{"posts":[{"title":"【联赛PARO】用来搭设定背景的伪时间线记录·上","text":"写在前面的话：是整个清风联赛PARO的背景设定部分！是直接用伪直播体&amp;伪论坛体的形式写出来的，因为篇幅比我预想中的实在是长长长长长太多了就干脆分成上下来慢慢更新了。这个联赛PARO除了各自主视角的的短打 &amp; 这篇背景设还会包含一些别的东西，anyway就慢慢写吧。电竞三禁，请勿上升真人。 @RSG风仔 【微博】 恭喜宁清！期待我们下一次的对战！ ——@茶烟销三千烦恼：恭喜宁清，也更期待秋季赛的你！今天的结果虽然遗憾满满，但见到你打完比赛后依旧可以面带微笑地和对手握手，即使在顶着对手的战术和赛点的第二大局也可以顽强地拼出自己的风采时，惋惜归惋惜，还是会为你能拥有并在今后也能保持如此精神感到欣慰，怀着这样的态度继续战下去吧！期待更精彩的清风对决！ @ReganS丶大尊 【微博】 家人们，十二点来我直播间，我们叫上风仔再好好聊一聊。 ——@封笔墨止曲寂时：真挺难受的，尊哥一定要好好开导风仔 @落日长虹飞如血 【直播弹幕版】【RSG大尊】0812直播 赛后和风仔连麦 “其实我原本这个点已经打算休息了，但是粉丝们比较关心你的状态所以叫我晚上跟你连个麦好好聊一下。这次亚洲杯呢，打到这个地步，跟他提前相遇然后出局了也确实挺可惜的，但你也知道输这件事本身没有什么可耻的，一点儿都不可耻，这一次我们输了没关系的好吧，就不要给自己那么大压力，你对面那个打到现在毕竟也整五年了，官方都说他五年磨一剑，你跟他是什么关系，你跟他这几赛季也交手这么多次他什么底细你现在也知道的一清二楚了，你打他说白了就是看临场发挥谁更好，他这次做的可能比你好，但你一点儿也不差，风仔，不要怀疑你自己，我们场上又不是没有赢过他，四比零的局你都翻过你肯定可以的，就这次他可能技高一筹赢了，下一次我们保准给他还回去，相信你自己，好吧，风仔。” “（风仔）我知道，尊哥，我知道。” “你现在旁边的是谁？” “（风仔）我现在跟小钰东哥还有蛋哥他们在一起呢，还有崔总，我们几个在外面吃饭啊。” “OK。我看弹幕里的粉丝都在问，问你们大半夜的在吃什么。江西南昌那个地方有名的小吃还是不少的吧我记得。” “（风仔）就场馆附近有家火锅店我们在吃火锅啊，点的微微辣这地方的菜这几天真的辣的我受不了，微辣我都不敢吃说真的。” “（小钰背景音）我看你现在桌上不还是吃得挺开心么。” “（风仔）那你是不知道我前几天住酒店都给我送的什么菜，我菜单上明明点的是微辣一个个送过来都跟重麻重辣似的，吃一口菜猛灌五口水就这么才勉强吃完，真的，完了主要是我不想吃不辣的，清汤寡水的做的我尝过几口属实没什么滋味。” “风仔不是潮汕人吗这么会吃辣？” “风仔能吃辣的，能吃的，但听着是受不了当地的辣。” “（风仔）我能吃辣的啊，但这里的真的太辣了家人们，身边没水千万别吃，真的辣得你话都说不出来。” “弹幕还有人让我问你说你哪天回基地直播，这样吧你回来后就先休息一段日子别直播了，这段时间天天准备比赛也够累的就给自己放个假吧。” “（风仔）诶我票是不是后天的？” “（崔总背景音）后天下午三点我们一起走。” “（风仔）那我明天得在南昌再待一天，后天回去，月中再给大家开直播吧。” “对嘛，你就先休息几天，随便聊聊天我看大家都很愿意去的。” ——@离异带2只猫咪：不是吧刚打完比赛就要连麦教训一下啊，虽然这次不能直接场上连麦但该给的教育还是得给是吧 ——@雾岛风起时：感觉阿风心态还是很好的 我们秋季赛继续加油 @落日长虹飞如血 【直播弹幕版】【RSG风仔】0816 和粉丝连麦聊天 “主播怎么没出现在钰崽他们动态里面 连官方动态都找不到” “主播十三号那天去干什么了，怎么跟神隐了一天一样” “晚上好晚上好。主播十三号干嘛了，反正主播十三号没有在酒店，哦准确说是上午没有在酒店。去干嘛了你们可以自己猜。” “没关系，如果主播不说的话我们还可以去求助外援，毕竟我们都是成熟的风宝宝了” “求助外援是吧，今天比完赛第一天开播，主播比较好心，先替你们排除几个，比如那个谁还有那个谁，我东哥还有大黑鸭就不知道，知道为什么吗？” “这我们怎么知道啊 风仔就别卖关子了” “很简单啊，那俩人在我们半夜吃完饭后就睡了一天。我中午本来打算给他俩带点吃的回去，结果打电话一个都不接，最后还得麻烦我崔总上门把人敲醒，完了他俩还倒打一耙问崔总说我去哪儿了怎么不跟他们说，真的，我无语好吧。” “王哥钰崽住的一间屋子吗？” “那主播你跟谁住一间” “对官方给定的房间都是双人间。主播和谁一间？主播和谁一间你们就自己猜吧。” “这都要我们自己猜？就说个人名的功夫主播告诉都不愿告诉我们的吗呜呜呜呜” “不是这一共去的就这么点人你全猜一遍总能中一个好吧。” “不想猜不想猜，你总得给点提示好吧。” “想要提示啊，可以给，这个当然可以给，我那天跟他们吃完饭回去倒头就睡了，我室友刷卡回来主播一点儿感觉都没有，睡得太死了，这个提示可以吧。” “啊？你们不是吃到两点吗还能有比你回来更晚的？” “懂了主播不会是跟宁清一间房吧” “………………不是吧我无语” “这比完当天晚上真不会打起来么，这哪个人排的房间啊，我这边建议直接开除呢” “咳咳，那不一定，我蛋哥黑人哥那天晚上也不见得就一定回的很早，就不只是选手还有工作人员你们慢慢猜嘛。终于把比赛打完了还不允许他们好好在外面消遣一会了。” “反正主播也不愿意说那就不猜了” “我这好心好意打算告诉你们你们还不猜了，行，那这个话题我们今天就跳过了哈。主播室友人真的很好的，你们可以放心，主播在那里待的几天也没少受主播室友照顾。” “既然你这么说那我们就默认是蛋哥了哈 问就是说RSG队友情秒了一切” “主播怎么笑了 到底是蛋哥还是宁清啊” “这个话题已经跳过了，你们要是真想知道就去虎牙找我蛋哥聊天。” “那主播那天下午出去了吗？天气那么热主播没有又被晒黑吧” “我下午没出去没出去，就在酒店吹空调来着。晒黑我估计八成是又被晒黑了，虽然我估计你们应该也看不出来我又黑了几度吧。南昌天气真挺热的，我宣传片那个镜头你们应该都看了吧，真的，那热得我手里雪糕直接化了，完了那些镜头还都拍了好久，反正我这段日子是再也不想去南昌了，再去也得天气冷了去。” “明明下午已经都在酒店了还是不出镜是吧chj” “怎么了，上午出门累得要死还不允许主播休息一下了。好吧其实我那天醒了都快十点了。” “说起来你那个出征片的台词是怎么做到每一处停顿都在我们想象不到的位置的” “我能说我当时点开视频打开声音的时候完全没认出来这是chj的声音吗🤣” “出征片，哦，当时官方就给我塞了张我要念的稿子，然后我就随便读了，我也不知道最后出片能给我剪成那个样子。不要因此误会主播，你看主播赛前battle片还有那个宣传片台词功底其实还是挺好的好吧。” “确实 宣传片里算是本色出演了” “风仔再聊聊比赛的事吧” “比赛？比赛现在也没什么好说的，就技不如人输了吗下次再打回去就完了，对手也确实挺强的我跟他比还差一点。” “你跟他比一点也不差的！” “大家是都这么觉得吧，我也知道别人都是怎么评价我还有他的。我看过大家给我留的评论，之前我都不看的，真不看的，就这次扫了一眼。真的，看得我人麻了，大家真的没必要跟谁谁去吵架，能打到这里的人每个都很强，真的，很强的好吧，别人怎么想的我们不管他们，然后其实也没必要一定要比来比去的，大家都很强的，谁都不容易。” “那我们也得帮你吵回去啊” “帮我吵回去，没必要没必要，人家确确实实比我强，我也不是输不起在能打的时候就下一次干回去就完事了，没必要就一时的胜负吵来吵去的。就大家别再就这个话题跟人吵架了，在下面评论点别的主播都会很爱看的。” ——@清兵不用大招：风仔现在打不过宁清已经完全和技术无关了，就是纯粹的经验差距，因为想得少、不会打战术在关键局时就容易被对方牵着走，自己的不成熟选择不仅灭自己这边的气势，也是给对方慢慢建立起了心理优势。第二大局能扳回来确实不容易，但他要是能学会运用点战术到比赛上肯定是能走的更远的吧。 ————@嘴强王者180颗星选手 回复 @清兵不用大招：有没有一种可能打战术的那一方也有可能赢不下来，毕竟我看宁清亚洲杯打了这么多次战术能完全成功的好像也没有几场，这次也是本来握着一辆序列的优势最后只能在秋之物语上打出去。两个技术相差无几的人真想要赢还是得看有没有放手一搏的勇气，过去宁清打到最终局多少都有点瞻前顾后，这次明显豁出去了，反倒是风仔在自己失误后心态落了下风，这才是宁清能最终胜出的原因之一吧。 ——————@清兵不用大招 回复 @最强王者180颗星选手：风仔一路向黔那个失误确实很不应该，正常甩尾跑就完事了非要求稳然后就上墙，要是能拿下来1-1的开局肯定要比0-2好打很多。 ————————@Ethereal 回复 @清兵不用大招：输了就是输了，在这如果干什么，别搞得好像选手本人多么输不起一样 ————@望青山迷離：风仔还是得再加油翻越宁清这座高山啊 ——————@Star皆空空 回复 @望青山迷離：云海是联赛最高的山，宁清是联赛最长的河。风仔本来有望成为联赛最烈的风，但这次亚洲杯折戟半决赛，他相比前面的两人要走的路还长的很，从去年亚洲杯决赛后他输宁清基本输了一年了吧，也不知道什么时候才能带领RSG真正地站起来 ————————@清兵不用大招：作为RSG粉丝就支持着呗，我倒是看好他未来能走到和云海同样的高度 ——@二十七度灰：虽然关注点可能有点歪了但是阿风的室友到底是谁啊（？为什么每次提起那个神秘室友都会笑一下的，意外的好羞涩（？以及阿风真的是好宝宝🥹这段时间辛苦了我们秋季赛一定会杀回来！！！ ————@离异带2只猫咪：他那个反应让我觉得应该不太可能是蛋哥，要是蛋哥的话肯定就直接说了毕竟都是RSG出来的，没必要搞得像在避嫌一样 ——————@二十七度灰 回复 @离异带2只猫咪：猫咪老师好分析！！！那这岂不是（（（ ————————@离异带2只猫咪 回复 @二十七度灰：🚬是吧应该就这么一种解释 @阿玺丶 【蛋仔】亚洲杯赛后首次直播 赛季末冲冲排位 “我亚洲杯没跟风仔一间屋子啊，我跟黑人是一间。风仔那间屋子好像是官方特地排的我没具体问过他，不过其实你也没太大必要问了是吧，因为只有选手才会住一起。” “小钰跟东方是住一间的，那天晚上吃完饭回酒店还是我送他们两个回去的，风仔后面应该是跟着我们运营一起走的，我就记得他当时说他有点事儿就没跟我们一块儿回去。” “他第二天干什么了去了我就不知道了，小钰东方好像是在酒店里面搞直播来着吧，我路过他们门口的时候总觉得里面吵吵闹闹的不知道他们在搞什么鬼名堂。我第二天没出去，在酒店投屏看了一天电影。后面是跟他们一趟车走的。” “酒店我们是在场馆附近一个挺豪华的酒店，真挺豪华的，内部装修有点中东那边的土豪的气质了，房间挺大的，隔音其实挺不错，卫生间浴缸都不错，就除了非给我们安排的是双人间外没什么值得挑剔的。” “我黑人哥，人挺好的，不过之前跟他也不算熟，一起住一间或多或少还是有点尴尬在的。风仔那边啊，我不好说，其实我挺久没跟他们联系过了。他跟阿清打完那场半决赛之后会不会发生什么，这你们别来问我啊，我又不跟他们俩一间屋子怎么知道。阿清那天是真的猛，我本来是想第一轮把他的图打完第二轮慢慢选着打的，可惜失误有点多，后面主动权已经不在我手上了。其实他决赛时候的状态已经没有半决赛打风仔时候那么好了，可能撑到第三轮还是有点机会的吧。星梦那张是想拼一下的，毕竟之前也是我的记录图嘛，结果他直接上了个猴子没给半点机会。” “江西菜到底辣不辣，江西菜是真的辣，兄弟们，江西菜是真的辣。我刚到那里的时候，还是太年轻了，年少轻狂点了个微辣，最后把那边房间里的水全都给喝完了，这还是微辣，再辣一点我怕是就要交代在那里了。” ——@二十七度灰：看完直播了，所以chj在南昌时的室友真的是宁清哦🚬 谢谢蛋哥这个消息真摆出来的时候我还是觉得挺炸裂的救救救救…… ————@清兵不用大招 回复 @二十七度灰：风仔跟宁清睡一间屋子？这他们去打比赛备战的时候真的不会觉得尴尬吗 蛋哥没直播前我还真以为风仔和蛋哥能住一间的毕竟都是RSG的 ——————@二十七度灰 回复 @清兵不用大招：尴不尴尬不知道毕竟咱也不是选手肚子里的蛔虫，但是阿风直播的时候说他觉得跟宁清一间还挺好的因为宁清很照顾他🚬 ————————@嘉然今天嫁给我 回复 @二十七度灰：属于是美男计先把风仔迷晕了比赛就好打了🐶 ——————————@二十七度灰 回复 @嘉然今天嫁给我：哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈救命怎么这么好笑啊哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈🆘🆘🆘🆘 @又见奈良川 【字母站动态】 最近双狼有个大瓜，具体什么瓜现在不太方便说，但是保底震撼。我个人也有一些猜想在打听。不确定和秋转有没有关系，还在等消息。 ——@年轻人老听梦：哟奈良川又来带🐺和热水管的节奏啦？还记得上次带节奏被骂了好几百条的事情不？这次依旧不长记性是吧？ ——@白羽归鸿：。。这年头这两队还能有什么惊天大瓜。。是QG终于就S1人鱼岛给RSG道歉了？还是大尊不搞飞车了打算把风仔小钰卖了？还是狼队得罪了他们的不动产宁清导致宁清转会了？。。这唯三能称得上震撼的哪一条任凭脚指头想都知道是绝对不可能的好吧。。哦，还是有一个可能性高一点的，那就是大尊终于把飞车卖了放小钰风仔解脱了。。 ————@离异带2只猫咪 回复 @白羽归鸿：同意，这个压力怪到底什么时候才能s1s啊 ————@嘉然今天嫁给我 回复 @白羽归鸿：我觉得也不一定非是和比赛有关的瓜吧，可能就是单纯的一些八卦的瓜，因为我记得前几天风仔直播的时候暗示过宁清是他亚洲杯期间的室友，而且还挺照顾他来着，有没有可能和这个有关系？ ——————@月亮邮递员 回复 @嘉然今天嫁给我：哦，你的意思是宁清耍了点盘外招来对付风仔？ ——————————@嘉然今天嫁给我 回复 @月亮邮递员：我就复述了一下风仔直播时候的原话，你不要自己脑补那么多 @又见奈良川 【字母站动态】 你们别不信，我现在能从我信源那里确定的是，和风仔有关，但怎么个关系法就不得而知了。联盟内部好像都不愿意多说。我估摸着RSG老板应该会看我这条开个直播。🐺那边什么情况不知道，没有动静。 ——@敬祁：难不成风仔不续了要挂牌？前段时间大尊直播不是还信誓旦旦地说风仔肯定会续约吗，怎么一转眼感觉这个家都要散了一样😂 ————@月亮邮递员 回复 @敬祁：哪里说不续了？RSG现在就这么一个门面怎么可能不续？ ——————@敬祁 回复 @月亮邮递员：我就随便说点猜测你那么激动干什么，而且唯一门面这个你把我钰总还有东方放哪里去了？ ————————@嘉然今天嫁给我 回复 @敬祁：那个是见不得有人说风仔一点不好的风仔粉，你别跟她一般见识了 ——@年轻人老听梦：奈良川和大尊这两个b说的话都只能信一半，不会现在了还有人上他们节奏的当吧😄 ——@时方五行：那你不知道🐺咋回事带🐺的名字干什么，万一这两家间无事发生你发这些不就是纯粹的小丑吗？ ————@年轻人老听梦 回复 @时方五行：奈良川都小丑多少次了也不差这一回两回得了🤣 @ReganS丶大尊【微博】 今晚8点直播间见，回应一些传言。 ——@唯爱四季青：尊哥不是在外面出差？这是回来了？🧐 ————@RegenS丶大尊 回复 @唯爱四季青：在外面提前开播，今晚直播也会叫上风仔一起连麦，家人们到时候直播间见。 @落日长虹飞如血：【直播弹幕版】【RSG大尊】0824直播 和风仔连麦 谈一下风仔的近况和对秋季赛的展望 对某爆料up的回应，后续会更新关键信息的直播切片。 “八点了，现在我们正式开播。其实我今天是不打算直播的，我这几天都在外面出差啊。但是我看群里有很多家人们问我有个所谓的爆料up的事，所以我就开直播简单说一下好吧。” “首先，我和家人们保证，RSG没有解散，这个你们可以放心，秋季赛我们会正常引援会打，我们竞速组和道具组都会补强，虽然小钰最近状态下滑我们还有东方跟蛋仔顶上，道具组这边合同还在谈，该续约的续约想签约的也在试训看效果。所以家人们不要太担心好吧，有什么进展我都会第一时间开播和你们说的，家人们你们支持RSG就相信我好吧。” “尊哥能说说最近和狼队是什么事么？” “没什么大事，狼队我们最近和他们没什么接触。唉呀这联赛都打了多少年了怎么带节奏你们还不知道吗，只要随便把两个俱乐部的名字放一起，再随便说点啥，比如什么我们RSG下赛季被狼队收购了，比如什么我不打算搞飞车了要把风仔卖给狼队打二号位了，虽然是假的，但你看，这不就会有人上当吗。你们是相信我还是相信他。相信我，对，这不就对了吗。” “风仔给宁清打二号位这画面不要太美” “就这么说吧，你们弹幕里常看我直播的应该都知道，我当时确实考虑过高薪签宁清过来的，联赛这些选手除了RSG的我最喜欢的就是宁清，结果没成你们都知道也别笑话我。我已经报了最高的薪水了，宁清他不愿意来是一方面，另一方面是，我也看过挺多评论的，你们有些人说的我感觉是挺对，这种级别的选手凑在一个队里比赛观赏性就会下降。当然你们也可以说我是老板我肯定更想看到RSG一直赢下去，这话当然不假，但是人啊还是得有点追求的我说的是吧，比起当队友拿无数个冠军肯定在比赛场上真刀真枪地干一场更刺激好吧。” “可别了 这3-9的战绩过去就只能拖后腿 有人输了一年了还没长进 是谁我不说” “哪里输一年了你的眼睛用不着就捐了吧？？” “很多人都对比赛的结果有遗憾，这是正常的。我们这次输了可以说我们技不如人，成长的还不够，又不是说哦我这次输了那我这辈子就成彻彻底底的失败者了。你在我直播间的弹幕里讽刺风仔，他有些局战术确实欠考虑，这个批评我们承认，但你在弹幕里打出这些话的时候你要不再仔细想想风仔他对手又是个怎样的经历，然后你再想想这样的经历放在你自己身上你又是个什么表现。联赛这么多人谁都不容易，好吧，谁都不容易，你可以说我支持谁不支持谁，这个OK，当然OK，但是你不要，对吧，而且是当着我的面前说谁谁更好谁谁不行，他们选手自己又不是这个想法，你可别以为自己代表了什么正义势力，这个我不会承认，选手他们自己也不会承认。” “尊哥今天难得说了很多啊” “我毕竟也算是看着风仔从一个打公开赛的新人慢慢成长到这个水平的，这样的结果我肯定心疼他。” “来晚了 风仔连过麦了吗？” “尊哥 看看风仔” “想看看风仔，好。今晚谈风仔说了这么多也该让他出个镜了。等一下我跟风仔连个麦，风仔进直播间了没？进了，好。风仔连一下麦哈。你那边信号怎么那么差，赶紧跟小崔说让她给你们再换根网线，对了你那个麦也叫她赶紧帮换一下。来跟和直播间的大家打个招呼吧，最近这几天大家看你都没有上直播，都挺关心你的动向的。” “（风仔）喂，咳咳，大家晚上好我是风仔，咳咳，最近有点小感冒不好意思，在修养身体所以没怎么直播。大家快换季的时候记得换厚衣服，别跟我一样穿少着凉了。” “相信家人们也听出来了，风仔最近身体状况比较一般哈，所以今天我也不麻烦风仔在直播里面聊太久，晚上了，练了一天了总该休息休息。这样吧，你现在就下吧，走之前再跟关心你的粉丝们说说最近都在干什么？” “（风仔）就，咳，最近在正常秋季赛备战啊，还要打那个什么快手的平台赛，就KEI那个，就最近这几天吧每天都在训练。休息也有休息的吃过药了过几天肯定能好。秋季赛我们会好好加油的大家不用担心我们，相信我们新赛季一定会变得更强的好吧。” “对，就是这样，家人们，相信风仔，相信我们。RSG在新赛季一定会给大家带来全新的风貌。” ——@苍白色火焰：省流，新赛季会补强，跟狼之间没什么节奏，想吃瓜的可以散了。 ————@时方五行 回复 @苍白色火焰：但众所周知的是大尊嘴里说出来的可信度只有一半，建议在后面再加个防杠说明。 ——————@白羽归鸿 回复 @时方五行：这俩人都挺半斤八两的。。 @RSG风仔【微博】 这次KEI还是冠军！新的一月冲冲冲！ ——@甜茶恋如酒：起猛了，陈豪杰打杨康豪也会上战术打了，我先替杨康豪谢谢你 ————@念屿i 回复 @甜茶恋如酒：你说阿风这战术是从谁那里学的，着迷？ ——————@蓝天之歌 回复 @念屿i：一号公路这个点肯定是亚洲杯学的吧，我看就宁清特别喜欢在这图开机甲打别人 ————————@你拿什么来挽回我 回复 @蓝天之歌：却似 虽然每次都磕磕绊绊的但是都赢下来了 ——@RSG小钰：才几天不见我风哥就拿冠军了，咋突然间就变得这么强的啊，怎么不传授一点经验？ ————@RSG风仔 回复 @RSG小钰：经验当然有，你努力努力就能复刻了😜 ————@RSG小钰 回复 @RSG风仔：可别了，你这表情看得我害怕😨 ——————@离异2只猫 回复 @RSG小钰：钰总还怕风仔的？？怕不是在讲笑话哦（ ————————@RSG小钰 回复 @离异2只猫：我才不怕他呢 @eStarAni【微博】 我服了 我惹不起 我投降🏳🏳🏳 你是真行 @RSG风仔 ——@RSG风仔：下次再打~ ————@eStarAni 回复 @RSG风仔：🙃🙃🙃 ——@七日春信：我替ani：一时半会儿我竟不知道我是在哪里和谁打比赛 ————@eStarAni 回复 @七日春信：我晕了 我叹气 @落日长虹飞如血 【直播弹幕版】 【KEI邀请赛】S5决赛 RSG风仔 vs eStarAni “这一张图风仔是选出了广寒，用逐星者，Ani跟了一手银河之光，算是和上一局秋之物语差不多的打开方式，Ani在不失误的情况下慢慢跟的同时也可以赌一手风仔会不会跳台那个点跳水。” “这局看下来风仔基本上是没有给到Ani任何失误的，两边的逐星者是换成了1-1的比分，现在风仔Ani是2-2打平，大分1-0风仔领先，下一张图由Ani来选。车的话，Ani的三辆机甲是全都打完了的，风仔还有一辆序列没有用，Ani选图的话应该只能局限在一些常规同车图比如空港、苏格兰、老街还有美洲这样的图了，还是要多注意一下。” “现在Ani是选择了一手老街工地，两边都开到炎君。起步都出来了都没有什么失误，风仔这边和墙稍微剐蹭了一下。进室内后的第一个弹射也有点拖，现在已经被Ani甩开0.6秒的距离，但这个距离在老街工地还是一个可以追的距离，老街这张图在后面的拖阶点和撞墙点失误率还是比较高的。第一圈Ani是跑到46中一个很快的成绩，可以说是基本没什么失误的，现在要看第二圈能否稳住继续保持这个优势。但是Ani出弯这个点路线不太好也和墙蹭了一下，后面的风仔已经上来了可以寻求对抗。第一个拖阶，两边都顺利通过，Ani这个位置要小心风仔在后置位卡位，第二个拖阶被风仔外卡内卡上墙了。风仔这边撞墙点喷过来后面已经没有失误点了。撞墙ecu顺利过来，那这一局我们要恭喜风仔拿下这一分，3-2实现了破发。” “老街这张图没赢下来，那这样的话Ani就是陷入了一个比较被动的局面啊，被风仔破发后如果无法通过同车图破发回来的话，只要风仔的序列未来还能留到最后，那Ani可以说就是一个被拖入慢性死亡的局面，虽然大家都用序列没有未来去调侃这辆车的一些性能，但是在一些比如莫高窟、京华冬梦这样的图上，只要不出现特别重大的失误的话，序列还是能稳赢下来的。” “Ani下一张图选出的是苏格兰，两边的极限成绩相差无几，是非常势均力敌的一张图。开局风仔和Ani是走了一左一右，汇入后风仔比Ani快一小个车头的距离，但是这个距离完全可以在后面的一些弯道进行对抗。但是风仔这个点他自己弹射拖漂了被Ani反超，诶呀第二弹又拖了，现在已经被Ani落下了1.4秒。现在进入室内，Ani暴力快速通过，这Ani，领先了还不求稳啊，来到出室内最后的三连弹射点，第一弹完美路线，第二弹没有选择弹，第三弹选择了个进阶，那我们这一局要恭喜Ani，3-3再次战平。” “现在A车的话是已经打完了冰魄、星煌、逐星、炎君，机甲的话Ani三辆打完风仔这边多一手序列，疾风机场和花落夏海是已经被ban了，天行这辆车还可以在梦回古蜀打一打，或者星梦游乐园和北海渔场，这两张图用裁决去打Ani的战双也可以有不错的发挥，这要看他在哪张图上对自己的手感更加信任一些。” “风仔是选出了他亚洲杯时跟人打比较多的星梦游乐园，开到的是裁决者，Ani这边选择的是战耀双生，裁决者因为有小喷存喷的优势在一些点要比战双的容错空间更大，但星梦这张图主要还是考验选手的路线选择尤其是下过山车的飞越路线好不好。起步风仔就已经杀了出来，下过山车的路线非常完美Ani这边是和右边撞了一下但是能延续上，被风仔甩开了0.6秒在后面慢慢跟车，风仔ecu路线完美第一圈顺利通过，第二圈下过山车路线稍微歪了一下不过无伤大雅，Ani和风仔还是差0.6秒的距离，这一张图已经快结束了不是那么好追了，风仔最后的路线选择依旧完美，这一局由风仔拿下，现在是4-3，风仔的赛点。” “Ani输掉这一局后能选的图已经不多了，高星的绝对同车图现在苏格兰老街都已经打完了，还剩下美洲和空港在外面，但这两张图同时也是风仔的王图，而风仔下面这一局哪怕拿不下的话，他也可以在最后一局上序列未来带走Ani。” “是的，在Ani在上一场在故园归醉这张图率先打出源极，然后在一号公路跟上序列后，我们可以说命运的齿轮就已经开始转动了，而在Ani输掉老街还有星梦游乐园这两张图后他就彻底陷入了一个被动的局面，现在场上虽然看分数好像二者还是势均力敌，但实际上是风仔单方面牵着Ani走这样一个情况。第八张图，这张图Ani给出的选图答案是极速空港，他和风仔在亚洲杯期间的双记录图，两人都曾经跑出过25中的成绩，空港这张图也是意外性很大的一张地图。开局我们先看看起步，一左一右都交ecu吗诶风仔这个点居然被Ani撞了下来！这次怎么倒霉的是你啊风仔！” “咳咳，看来空港这张地图的倒霉属性从来不会消失，它只会不断地转移。风仔被撞后开局就已经落下Ani1.5秒，现在还可以在后面慢慢跟看前面Ani会不会给到失误吧，但Ani在前面领跑我们从OB视角来看跑的还是很稳的，反倒是风仔在后面小失误不断，那这一局被Ani拿下应该是没有问题的了。” “Ani凭借自己的实力扳回来一分，现在他要面对风仔的选图和风仔的赛点局。” “其实就现在来说风仔会选什么图我们基本都能猜的七七八八了，无非就是把序列这手赛车优势打出去锁定最后的胜局。” “是的，现在风仔在第九张图选出了莫高窟，开到序列，而Ani因为能打的赛车都打完了只能跟一手地启。凉笙老师觉得Ani跟风仔打他今天最亏的是哪张图？” “我觉得应该还是老街工地那张图没有稳到最后给了风仔一个破发的优势，我觉得这是最亏的，不是星梦也不是第一大局最后的一号公路。星梦游乐园输了后陷入被动局面，也是因为这张图的结果在前而导致的。Ani在第一大局的最后两局起机甲抢分其实我们单纯从战术的角度来看是没有太大问题的，一号公路这张图在亚洲杯期间也经常被一些选手用作抢第一大分的关键局，只是很可惜这辆序列还是亏了出去，并且在自己的失误下成为了对手的制胜法宝。” “是这样的，而且老街那张图是已经领先大半圈的情况下自己给到失误被风仔卡位反超。这一局风仔顺利冲线，以小分5-4大分2-0的比分战胜对手eStarAni获得本届KEI邀请赛的冠军，让我们恭喜RSG风仔！” ——@月亮邮递员：好好好好好好 ——@嘉然今天嫁给我：杨康豪：我做梦都想不到我是被陈豪杰上战术打掉的 怎么一个小小的KEI都要给我上强度啊有的人怎么这么狗啊 ————@eStarAni 回复 @嘉然今天嫁给我：这也就是我想对那两人说的🙃 ——————@月老退款热线 回复 @eStarAni：瞧把孩子气的人都数错了（doge ——@二十七度灰：逐星打广寒，序列打莫高窟……这局我见过啊，这不就是宁清要是打战术成功的话那场半决赛的理论走向吗，呃呃呃你们两个T0到底在南昌都聊了什么啊chj你不会真特地去问了怎么打杨康豪吧！！！（（（ ————@雾岛风起时 回复 @二十七度灰：在哪里跌倒（虽然也不算跌倒毕竟第二盘翻过去了）就要加倍回馈给另一个人 是吧 有仇必报但对象不对 有点聪明但不多 还得是你陈豪杰 @又见奈良川 【字母站动态】 打听完了，双狼间的事是选手的私事，散了散了。给关注的大家也道个歉吧，下次一定多方查证信源再发消息，非常抱歉给大家造成了困扰，以后一定注意。 ——@时方五行：所以是风仔和狼队一个选手的私事？平时直播也没看风仔和狼队的谁特别熟啊，而且之前从狼跟RSG互换的不是道具选手吗。 ————@敬祁 回复 @时方五行：也不一定就是和风仔有关吧，他这一条不就是说他那个信源的消息根本就是错的吗。 ——————@Star皆空空 回复 @敬祁：联盟就这么些队伍这么点选手，水倒是挺深的，不好说到底是怎么回事，大家都是吃瓜的慢慢看呗。 ——@年轻人老听梦：合计选手间的私事你都敢爆料啊，还得是你奈良川。 ————@三千鸦杀如是 回复 @年轻人老听梦：他这不是已经道歉了吗，就没必要一直追着黑了吧？ ——————@年轻人老听梦 回复 @三千鸦杀如是：那你猜他为什么这么快就道歉了？还不是因为干涉选手私生活被联盟警告了🤣你看他之前带过那么多大节奏哪次滑跪的这么快。 ————————@Ethereal 回复 @年轻人老听梦：那这岂不是变相说这事儿还挺大的？不然官方应该不至于这么快就下场。 ——————————@嘉然今天嫁给我 回复 @Ethereal：我猜风仔跟宁清之间确实有点关系，因为这俩人流量都很大所以才不好直接说吧 ——————————@又见奈良川 回复 @Ethereal：说大不大说小不小，我个人是真的挺想说的，可惜就是和选手个人生活有关，新赛季大家就慢慢期待吧。 ————————————@Ethereal 回复 @嘉然今天嫁给我：兄弟你怎么觉得是跟宁清有关的？咋猜的？ ——————————————@嘉然今天嫁给我 回复 @Ethereal：你去看风仔亚洲杯回来的第一场直播，说他室友人很好也很照顾他但是不方便透露他室友是谁（后来蛋哥直播证实了风仔室友就是宁清，所以他那天才那么含糊其辞，因为直接说出去弹幕肯定会炸 ————————————————@Ethereal：哦好的好的了解了 @落日长虹飞如血 【直播弹幕版】【RSG小钰】0901直播 极速之巅 排位 聊天 “今天RSG怎么就钰总单人开播啊， 我王哥还有风仔呢？” “今天抽空上来给大家直播练两张图，我们王哥又出门健身去了，你们看过他身上的那几块肌肉没，那是真厉害啊一拳能打飞我五个。风仔，风仔为什么没开播因为他现在就在我房间里面啊，没想到吧，在这摄像头死角里面你们才看不见。” “主播最近开播的这么勤是没怎么训练？” “训练啊，这我辛辛苦苦上了一天班还不能晚上开个直播摸鱼咯。诶不是我在你们心中到底是个什么形象啊怎么处处针对我，信不信我现在就把直播关了下播睡觉去好吧。不开玩笑不开玩笑了。（扭头）哎风仔过来一下给直播间里的观众朋友们看看什么叫少年感的大帅哥。” “（风仔背景音）不来，你那摄像头每次都把我照花。” “那你要求这么高不如你出资帮我换个？” “（风仔背景音）我就过来找个东西怎么就变成我出资了，钰总欺负人也不能这么欺负人的吧。” “没关系，（掰摄像头的声音），来来来给大家看看今天的风仔，陈豪杰你小子今天真是盛装出席啊。我风哥颜值就算我这个摄像头有点问题还是抗打的。话说回来你这刚好利索就又出去啊，走了记得多套点战术回来哈。” “能有啥套的我见他又不聊比赛的事。你慢慢开直播吧，晚上回来见咯。” “行吧行吧晚上再见。哎记得帮我带点烤串回来！加麻加辣谢谢，你东哥最近举铁不需要带他那份，行行行，就到时候别说是我跟你说的哈。” “钰总又在欺负孩子了！！！” “这怎么能叫欺负，对了，你们直播间里听见的也千万别跟我东哥说哈，我还不想今天晚上就当沙包。” ——@二十七度灰：小钰卖孩子指路21:30，来人啊我现在就想让东哥看到这个直播切片！！！！ ————@偷雕塑会被判几年 回复 @二十七度灰：这样吧 那我直接@RSG东方 @RSG东方 @RSG东方 ——————@念酒 回复 @偷雕塑会被判几年：就是你小子把皇军啊不东哥引到这里来的？ ——@离异带2只猫咪：风仔仔今天穿得好帅啊！这是要去见谁呀？ ————@月亮邮递员 回复 @离异带2只猫咪：还能去哪里，当然是来我们风粉的心里呀~ 建议陈豪杰以后将这身装束就焊死在身上我太爱了呜呜呜💞💞💞 @RSG东方【微博】 @RSG小钰 吃烧烤不带我？ ——@RSG小钰：唉 这得怪 @RSG风仔 心里没有东哥你啊 ————@RSG风仔 回复 @RSG小钰：？我听人要求出门办事怎么就变成我的锅了 ——@甜茶恋如酒：哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈你风弟实惨，明明是钰总卖孩子结果总是变成背锅的那个哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈哈 @落日长虹飞如血 【直播弹幕版】【狼队宁清】0903 新赛季直播活动 带水友上分 “亚洲车神好久不见” “主播新图练了吗 能跑多少了” “宁清这边知道转会的事情吗？” “好久不见好久不见。打完比赛后最近事比较多，比较忙就一直没开直播。这段时间每天就训练练新图。各个队转会这事我也不太知道，骄傲他饭桌上又不跟我们说，这月月底应该就能有结果了吧，大家关心的话还是建议等官方慢慢出结果，我们选手也想吃瓜呢。” “最近RSG跟狼节奏还挺多的” “那不是纯纯是因为那个小丑带的节奏吗” “我最近没怎么关注B站还有微博上的事，我不怎么看评论的。哦，你们意思是说，那个爆料up的事是吧。那个啊我还是稍微知道一丢丢的。我不好说他到底知道了什么，因为可能我自己都不知道哈。现在的人确实都挺厉害的，即使是个小小up主也能手眼通天，可能各个队伍里面都有些事情不想让别人知道的，但他们也能爆料出来，着实厉害。” “那个up主说他在联盟里面是有信源的 所以每次都能吃上一手瓜” “原来，原来联盟里还有这样厉害的角色啊。我也想知道他的信源是谁，我要是现在关注的话是不是每天就都能有瓜吃了。” “清哥你们职业选手也吃瓜？” “这当然也吃的啊哈哈。打职业的生活也很枯燥乏味的，如果能有乐子调剂一下还是挺好的。” “JCR闽闽送出保时捷x3” “wow是闽神来了！闽神大气闽神大气” “JCR闽闽：我清爷夺冠后首播 过来看一眼我们清爷” “咦这弹幕你们怎么突然刷了这么多，我看看……哦，感谢我闽神送出的礼物啊，感谢闽神感谢闽神，休赛季又为我这个小小主播破费了。最近事情比较多，改天再和我们闽神好好聚一聚。” “JCR闽闽：那我可记下了 万一你没请我就…………” “欸这不是都说了要请你吃饭的吗，你不要你不要威胁我哈哈，你这说的我还得注意一下我有没有什么把柄落在你手里了。应该没有吧我最近还是挺小心的。” “闽神知道清爷的什么事 不如直接在弹幕里说来听听” “JCR闽闽：这样吧 不如你们直接猜好了” “JCR闽闽：但是猜对了也没有奖励哈” “怎么猜对了也没有奖励啊闽子好过分！！！” “大家这怎么一说起八卦弹幕就就热闹这么多了，还是感谢大家的礼物啊感谢大家礼物~闽神知道我什么事，闽神知道我的私事，不过我闽神应该还是不会说出去的吧，毕竟我跟闽神也是80kg过命的交情了。” “主播那么瘦哪里有80kg 专门把这个数字说出来就是为了嘲笑闽子的吧” “我可没有那么说。” “JCR闽闽：你小子这么玩是吧 我建议你再请我一顿当封口费” “咳咳，现在我算是发现了闽神给我刷礼物是什么目的，原来我闽神平时不出现，今天突然出现就是专门过来讹诈我的，那我为了我的小秘密也只能先承受了。” “JCR闽闽：那就说定了 等你的两顿饭哈” “说起来主播请碰瓷的几顿饭现在请完了吗？碰瓷决赛给你解说的那么卖力是不是还得继续多请几顿” “瓷仔，哦，我记得我的饭应该都请完了。……他说还差两顿？那好吧，改日我继续请。这他给决赛解说的那么卖力，我总得把这个人情给我的好大儿还回去，不然下次他就得毒奶我了，被他毒奶到可不好。” “JCR闽闽：这你就不担心我下次上解说台上去毒奶你？” “在不毒奶我的这件事上，我还是相信我们闽神的，就如同我也相信我的好大儿。” “清闽和清花瓷是真的仙品 又嗑到了” ——@Ethereal：宁清是会做直播效果的，看他和闽子还有弹幕隔空battle真笑死我了，就是说清爷下次咱们其实可以不那么实诚的（doge ————@亦乎繁华梦一场 回复 @Ethereal：其实今天的阿清已经是这么多次直播里最实诚的一次了哈哈哈哈，你看他之前回答弹幕问题基本都是打马虎眼过去的哪次回答的这么认真23333 （还有闽子你不要吊人胃口我真的想知道清子到底有什么把柄捏你手里了！！！！！ ——————@Ethereal 回复 @亦乎繁华梦一场：懂了所以还是有心事（doge 所以咱可以dream一个新赛季清闽破镜重圆吗？ ————————@雾岛风起时 回复 @Ethereal：大胆点万一是海清清ni清阳甚至清风也不是不能dream（doge ——————————@Ethereal 回复 @雾岛风起时：你别说，你最后面提的这个好像真不是不能dream @狼队阿升 【字母站】新图随便跑一下 ——@Star皆空空：这图点漂极限成绩能有多少？ ————@狼队阿升 回复 @Star皆空空：带冰魄和火龙32中左右吧 @落日长虹飞如血 【直播弹幕版】【RSG风仔】0904直播 练新图 “这图开冰魄要比流火快的，你点漂过去就行。” “（背景音）你直接暴力快出不也是能过的吗？” “但是我跑过了确实能快一些，好像冰魄确实挺适合这张图的。” “（背景音）你说我们要不直接跟着迷说秋季赛把这图直接ban了好了，把冰魄留下来打别的图。” “这图没必要ban啊，都带火龙流火又没慢冰魄多少，而且你ban图ban得完吗，你怎么不直接跟裁判说我们这轮打算把对面连人带椅子都给ban了呢。” “（背景音）ban对手我可做不到，你努努力也许行。” “你就扯吧你，下次我就跟老板说先把你ban了，我王哥二转三辛辛苦苦练了这么久也是时候该上场再试试了。” “（背景音）我是说真的你小子别趁此机会报复人啊。加油风仔，好好学你就是下一个点漂大师。” ——@楚天千里清秋：和钰仔的掰头还是一如既往的可爱捏~ 以及陈豪杰你这直播信息量还是一如既往地大（沉默（沉默不了于是开始寻找蛛丝马迹（然后开始发疯 ————@二十七度灰 回复 @楚天千里清秋：说到点漂大师……………………联赛里的点漂大师………………我总觉得我好像发现了什么，但是又不确定自己发现的对不对（哒咩哒咩哒咩 RSG你们快出来救救孩子孩子快疯了！！！ ——————@离异带2只猫咪 回复 @二十七度灰：我有一句（）不知该说不该说了 ————————@二十七度灰 回复 @离异带2只猫咪：别慌别慌 这我们都只是在捕风捉影慌个什么！ @落日长虹飞如血 【直播弹幕版】【RSG东方】0904直播 “这图能跑多少大家或多或少都知道一点底细，反正我见过最快的是32中。” “是风仔跑的吗？” “不是风仔跑的，但他成绩也挺接近的，他最近天天晚上光练这张图。” “王哥不去风仔小钰那边待着？” “他们两个在那边练图，拌嘴吵得要死，那屋子总共也没多大我在这里待着也正好。” “东哥新赛季会上场吗？” “会上的，但这个得看安排。” ——@三千鸦杀如是：省流：新赛季会上，新图有人最快跑了32中 ————@Ethereal 回复 @三千鸦杀如是：联赛以极限出名的一顿pass后这个成绩是谁的就显而易见了 ——————@嘉然今天嫁给我 回复 @Ethereal：怪不得风仔一顿狂练，我建议就别隔空battle了直接打起来算了 @落日长虹飞如血 【直播弹幕版】【狼队阿升】0906直播 跟萧瑟抢七 练新图 “5升之前怎么一直没播” “之前不是搬家了网不太好，就连着几天都没开直播。我之前开游戏那都延迟的给我活生生卡退好几次了，你看这说话的功夫这网又掉了我又得重开。直播怎么没掉是因为我走的我自己的数据啊，那我游戏也直接用数据算了就不试探这网络了。” “新家都是哪几个人住一间啊？主播跟宁清一间吗？” “那竞速组肯定睡一间屋子的啊。” “主播知道清爷那边具体咋回事吗？” “宁清……宁清，呃，他最近事其实挺多的。我当然知道是知道，但是有些东西我也不好直接和你们说啊，这毕竟是他自己的事。” “主播这欲言又止的样子不会清爷转会走了吧” “不是转会，不是你们怎么就想到转会去了太离谱了一点吧，我和清爷才搭档了几个赛季啊就想把我们两个拆散，一个比一个居心叵测。” “（萧瑟背景音）你话好多哦怎么还不开始。” “这不是在回答弹幕问题吗，急什么又不是今晚不和你打了，来来来下一局我选空港，小样看我今晚不好好整整你。” “（萧瑟背景音）我看谁整谁还真不一定。” ——@Ethereal：省流升7-5萧瑟，空港俩人都是名厨建议补直播的一定要看。宁清新赛季还在狼队，能理解大家都想吃瓜的心情但是还是希望大家能少打扰一些选手们，让大家心无旁骛的开开心心跑图不好吗？ ————@苍白色火焰 回复 @Ethereal：感觉最近这些选手直播可能都是这些节奏了，其实与其一直吊着大家胃口不如直接敞开说大家都想知道。 ——————@Ethereal 回复 @苍白色火焰：但是升老板直播里也说了这纯粹是别人的私事他就算知道也不能他来说啊，到底怎么回事还是得选手自己或者联盟出面透露吧…… @落日长虹飞如血 【直播弹幕版】【eStarAni】0909直播 跟狮子solo “我这几天逛了好几个职业直播间怎么每个点进去清一色的都在练这张，另外一张图是没有姓名的吗” “练啊，都得练啊，这不是得讲究一个先后顺序。好吧是因为有人在这张图跑太快了我破防了。” “所以阿升还有东方说的能跑32中的人是宁清吗？” “对就他。这图，说真的，我张哥这图包强的，我敢说新赛季他们肯定非ban必选。我看过他跑32中的影子，就一个感想，他妈的现在就能跑32中等联赛正式开赛了我们还玩不玩了，我自己正常跑就33小。” “但是宁清那个32中影子应该是冰魄跑的吧” “对他用冰魄跑的，这图流火还是要比冰魄慢一点，虽然但是也没有慢太多，还在在可接受的范围里面。” “之前看了好几次风仔直播他都在练这张” “陈豪杰知道一手跑法肯定狂练的啊，虽然那个32不是他跑的吧我估计他也快了。” “风仔咋知道的一手跑法？他看过宁清影子？” “你们别不信，他肯定知道这图怎么跑更快的，就算别人都不知道他也肯定知道。” “主播觉得联赛三豪里哪个最强（doge” “联赛三豪里哪个最强，这还用问肯定是那个叫杨康豪的啊。虽然杨康豪这图实战出32中不太容易，但杨康豪还是最强的好吧。哦对了弹幕记得让那个叫张君豪的还有那个叫陈豪杰的都好好学着点。” “RW.狮子：让他们跟你学怎么跑33是吧 伤敌八百自损一千啊” “学你跑33？干钟浩你当着我面你不要命了是吧，去去去上来赶紧跟我打一场solo。” “RW.狮子：我不行的啊 我基地的网今天好差的” “你说你基地网差也不行，我建议你直接来我这边我们基地网好我直接盯着你打。” ——@Star皆空空：在现场，装哥不仅人真去了eStar基地，打Ani还放大海，我看你就直接让他赢了算了搞这么多花活干什么 ——@敬祁：33:57，“陈豪杰知道一手跑法肯定狂练的啊，他肯定知道这图怎么跑更快的，就算别人都不知道他也肯定知道。”🥱 ————@雾岛风起时 回复 @敬祁：又让我捡到风仔和某知名不具点漂大师了谢谢谢谢，另外为ni写狮还是一如既往地好磕🥹狮ni如果不是深爱我是不信的 ——————@嘉然今天嫁给我 回复 @雾岛风起时：某知名不具点漂大师？宁清？ ————————@雾岛风起时 回复 @嘉然今天嫁给我：清风好嗑的 希望大家都能多来嗑嗑我们冷cp🥹 ——————————@Ethereal 回复 @雾岛风起时：清风还冷啊？好像风仔在南昌的室友就是宁清 ————————————@雾岛风起时 回复 @Ethereal：啊啊啊啊啊有真实来源吗在哪里我去看看 ——————————————@Ethereal 回复 @雾岛风起时：【直播弹幕版】【RSG风仔】0816 和粉丝连麦聊天 还有 【蛋仔】亚洲杯赛后首次直播 赛季末冲冲排位 你结合起来看，风仔被问室友是谁的时候笑而不语，蛋哥明确说他室友是黑人，那风仔室友能是谁显而易见了吧 ————————————————@雾岛风起时 回复 @Ethereal：谢谢谢谢清风这次是真的上大分了🥹 @狼队宁清 【微博】 秋之生命的气息。 ——@狼队骄傲：🤔🤔 ————@狼队宁清：？ ——@JCR闽闽：🤔🤔 ————@狼队宁清：？？？ @RW瓷仔 【微博】 吃饭路上偶遇 @狼队宁清 你怎么不等秋风扫落叶？🤔 ——@狼队宁清：🙄🙄都怪好大儿非要破坏氛围 ————@你拿什么来挽回我 回复 @狼队宁清：震惊！某亚洲车神&amp;联赛八冠王摆拍竟然只是为了捡树叶！ ——————@云涌风起时 回复 @你拿什么来挽回我：明天UC编辑部没你我不看 @落日长虹飞如血 【直播弹幕版】【RSG风仔】东风钰导弹三排出征 和粉丝聊天 “怎么我刚进来主播就不打了？” “我东哥手机好像没电了，直接不在线了已经。这样吧我们聊到十点半我就下播了，直播间里的大家多给主播点点赞点点关注，谢谢大家之前送的礼物，你们ID刷太快了我就不一个个说了。” “那主播今晚想聊点什么” “聊什么，主播没什么特别想聊的，得看你们想聊什么话题啊。” “主播这几天去剪头了？” “风仔怎么不染那个蓝毛了 灰蓝色的多好看啊” “对前几天没开播去剪了个头发。不剪板寸不剪板寸，我基本都让理发师帮忙修一点边。尊哥工作室给我做的那个造型我hold不住，别提了别提了，那个染的蓝色我回去后洗了好久才掉下去。” “我还是建议主播留寸头 知道吧 寸头才是强者的标志” “寸头阿风笑死我了 虽然我头发少了 但是我变强了是吧” “嘘 这条弹幕别让秃驴看见” “为什么说板寸才是强者的气息啊，哦你们的意思是非要秃了才能变强是吧，这我没秃我也觉得我还挺强的啊，没必要没必要。” “主播这么强，怎么不教教怎么玩飞车这游戏” “你是打竞速还是打道具啊？道具我不会，教了我怕你们说我误人子弟。” “那当然是竞速啊” “哦竞速啊，那你问对人了主播包教包会的。飞车这游戏竞速很简单的，你只要学会惯性、牵引、瞬侧、宏中出你就可以代替主播在联赛上打比赛了，然后主播就可以放心的提前退休了。” “你老板就让你这么物色新人？你不怕他们找个教程点开后被吓跑了？” “这难道现在看我直播的还有完全不玩这游戏的嘛，对吧你看弹幕里的都玩过那我说的也没毛病是吧。” “那主播打算什么时候退休？” “不是我刚打了三个赛季马上第四个赛季就问我什么时候退休啊，退休我没想过退休的事，等我什么时候这手打不动了就退休了，主播还是想努努力再多撑几个赛季的。” “你那个按键的方法太重了比较伤手” “最近已经在慢慢调整按键的力度了，不想比赛上按键失误的话得慢慢调。” “主播别下播了再多聊一会儿吧” “主播明天还播吗” “十点半到点了下播了下播了，明晚几点播，哦应该是九点左右跟我们马总还有宁清打一下组排上个分，打到十点就下。我看到你们在我弹幕上cue马总了咳咳你们明天最好收敛点。不打RSG组排了这RSG组排什么时候都可以打，这个是提前就和人约好的，后面再蹭我王哥钰总一起上分。” “主播是瞧不起东钰导弹所以才找别人一起上分的对吧（doge” “哎都说了是提前约好的安排你们就不要给主播加戏了，这说出去被我东哥还有大黑鸭知道我怕是接下来这段时间都得给他们出夜宵钱。拜拜了明天记得准时来看主播操作，我们晚上九点不见不散。” ——@二十七度灰：1:48:52 骗新人达咩！！chj你小子是真的长大了也学坏了。以及明天晚上九点有时隔半年多的银河战舰排位打劫，明天这个时间想要在车神局顺利上分的大家请务必珍重（ ————@Ethereal 回复 @二十七度灰：前几天弹幕里一直在提风仔跟宁清的事，没想到他们这么快又能一起打了，上次打还是上次 ——————@Star皆空空 回复 @Ethereal：老哥我怎么好像在每个视频下面都能看到你 ————————@Ethereal 回复 @Star皆空空：哪里有清风哪里就有我（doge @之南之北丶【字母站】弹幕选车排位 谁说没有A车一定打不了赛季初排位？ “哎呦你看看，给我选个白马王子选个刚开服的车来搞我，还好我技高一筹没给你们落下口舌上的可乘之机。所以你们如果真的想在这个游戏上大投入的话，去学技术提升自己硬实力是绝对没毛病的，当然也不是说你把钱都拿去买车就没意义，这个游戏在车上的平衡做的是什么样我们玩家都是一清二楚的，车是肯定需要的，但最重要的还是你的技术，对吧，没有技术你再好的车也打不出来效果。” “今晚差不多就播到这里再见再见回去睡了，明天晚上九点跟宁清还有风仔三排打排位，明天晚上九点钟提前半小时开播啊，记住这个时间。谁说我强迫他们的，是我提前约了两位亚洲车神，借他们宝贵的时间，在水深火热的赛季初带飞小小主播，事实分明是这个好吧，别给我乱传播谣言。拜拜了拜拜了，都要走了别发秃驴了我看你们指不定是真有点毛病在里面，别发了别发了你们这是干什么啊，气死我了，下播！” ——@风也想要自由：省流，明天晚上秃驴带两位亚洲车神掉分，我劝秃驴你好好打耗子尾汁 ————@半截烟配半截诗 回复 @风也想要自由：年初的时候跟宁清风仔一起排应该就只输了两局来着吧 ——————@不考到好分数不改名 回复 @半截烟配半截诗：而且还是宁清跟风仔自己在后面失误没跟上的问题，和马总可没关系 ————————@风也想要自由 回复 @不考到好分数不改名：你这i🐴人士闻着味儿又出动了是吧","link":"/2023/09/07/%E3%80%90%E8%81%94%E8%B5%9BPARO%E3%80%91%E7%94%A8%E6%9D%A5%E6%90%AD%E8%AE%BE%E5%AE%9A%E8%83%8C%E6%99%AF%E7%9A%84%E4%BC%AA%E6%97%B6%E9%97%B4%E7%BA%BF%E8%AE%B0%E5%BD%95%C2%B7%E4%B8%8A/"},{"title":"【联赛PARO】用来搭设定背景的伪时间线记录·下","text":"写在前面的话：终于算是搞完了救命SOS 上下加起来有将近37K的字，算是我个人一口气写过最长的东西了，感谢论坛体&amp;直播体你们是真的很好水字数啊！电竞三禁，请勿上升真人。 @之南之北丶 【字母站】清马风银河战舰2.0重出江湖 赛季初车神局上把水深火热 下把竟人情世故 “（17）等一下我跟他们俩连个麦哈，喂喂喂你们能听得到我说话吗？” “（宁清）听得到听得到。欸风仔你那边是不是设备信号不太好我听着好像有杂声。” “（风仔）我调一下，喂喂，现在你听我清楚了吗？” “（宁清）现在可以了，刚刚我这边听着电流声有点大。” “（风仔）我明天再叫他们再搞一下，这点都下班了就只能先凑合着了。” “（宁清）没关系没关系。马总那边呢？” “（17）都挺清楚的没关系。” “（17）然后，咳咳，今天有幸又邀请到了两位亚洲车神在水深火热的赛季初带飞小小主播，感谢两位百忙之中愿意捧我老马一个场子哈。我们从现在，我看一下，21点08分，正式开始打，打一个整小时哈。QQ区车神百分局，具体这个段位呢是车神四五百分，欢迎各路高手前来狙击，欢迎各位高手前来狙击，能狙到让我们不能完胜一局就算你厉害。我们几个上一次打有输过吗？” “（风仔）我们有输过吗？” “（宁清）我记得好像是被谁狙击了两把来着，好像是乱野？” “（风仔）哦好像有局我猴子带错ecu了。这次必不可能再犯这种低级失误。” “（宁清）现在换车时间长了，能反应的过来，之前那个还是太快了。” “（17）来看看今天银河战舰的第一张图是什么，随机到空港。我开源极了我开源极了。” “（风仔）我还是开A了。” “（宁清）我也用A。” “（17）你俩都开A，OK。这把第一局刚上来先热热手，你们直播间里这帮人不要叫，什么我第一局上来一定翻车，一个个都想奶死我们是吧，现在就让你们见识见识什么叫我老马回家的路。” “（宁清）欸我这里怎么开局就被谁给撞了啊。” “（风仔）服了我差点就被挤掉下去了，这前面怎么一个个都卡的这么死啊哈哈。” “（17）诶我让你们狙击不是让你们在空港给我堵路，一个个就给我正经打别老想着盘外招。” “（17）还好还好有惊无险的赢了啊。虽然这把没有三领跑，但是赢了还是不错的。行了行了你们这帮人别在弹幕叫了，你在空港被故意撞成那样换你能不能完成还不一定呢。” “（宁清）这把我们两个拖我马哥后腿了呀。后面放ecu那个点不知道又被谁撞了一下，给我弹射撞拖漂了，完了ecu还没救回来。” “（风仔）我还在你后面顶了你一把，我刚把车头拉回来方向键都没来得及再按就跟你撞一起了。” “（17）我就说那个点放完ecu你们俩怎么都没跟上来，那个地方人一多确实容易事故多发。” “（宁清）被接二连三撞的滋味有点酸爽，差点就不知道自己是在哪里跑图了。” “（风仔）诶，我怎么感觉好像在哪里听你说过类似的话。” “（宁清）我有说过吗？哦，季后赛打eStar的那张苏格兰，你说得是这个吧。不过那个飞天ecu没有被撞，是我自己判断失误了。” “（17）真的该好好教训一下这帮人，一个个在空港卡位堵路是吧，行。你们这么玩的话我们下一局也没必要再藏着掖着了，下一局，一号公路，无论你们这帮人搞什么花活，我们也必不可能输。” “（宁清）对面这ID，我们好像撞车到什么车队了。” “（风仔）全都是源极就我们两个是时序。” “（17）卧槽还好我技高一筹差点就被这帮老六ecu给偷鸡了，这一个个就为了狙击是真狗啊。” “（宁清）这局，咳咳，还是多亏了马总带飞啊。马总承让了，不是两位亚洲车神带飞，是我马总以一己之力强悍带飞两位联赛小虾米，这赛季初的车神局还是水深火热啊。” “（17）完了你怎么能说自己是联赛小虾米啊哈哈，这种老六局就为了堵你在赛道上乱撞的我也不是没垫底过，下次再碰上狠狠揍他们一顿。” “（风仔）直接做老六卡他们！” “（宁清）然后这弹幕的风评就逆转成银河战舰车神局欺负人了是吧，看看下一局是什么图。” “（宁清）沙都啊，那沙都我开源极试试，这局给大家表演下什么是包弹哥。” “（宁清）这就有点小丑了，说好的包弹结果第一个弹射就拖了。” “（风仔）不过我看你后面弹还是挺顺利的。” “（宁清）主要就是那一个点，还有延续下来后的那个弯，有时候会比较容易失误。” “（风仔）嗯。” “（17）完了兄弟们，你说我是不是误入了什么solo ban图的现场啊。我记得你们俩打solo好像沙都一般都是必选的吧，哦基本都是风仔这边选，宁清这边我好像没看见主动选过。” “（风仔）这打宁清肯定打弹射啊，他就这么一个地方容易失误，打他选图不都是赌他当局弹射手感怎么样嘛。” “（宁清）比赛吃当天手热不热还有一些运气，和这种排位还不太一样。” “（17）我之前听说过你那个弹射是不是你按键按太轻了才容易拖的啊。” “（宁清）有些时候不太想求稳，就容易失误。” “（风仔）好，一路向黔，我直接上猴子，兄弟们看主播的操作，这次必不可能一路撞墙。” “（风仔）这又抽到反十一，感情这轮到的全都是我的王图啊。” “（宁清）你看他们俩一个比一个猛，这跟他们俩组队我就躺平了啊，我只负责按个准备开始游戏就行了。” “（17）怎么这么颓废呢，来来来快随机个发烫图发烫，燃起来燃起来。” “（宁清）还真是星梦啊，那我就开流火了。” “（风仔）既然园主开更高级的流火，我还是开我的战双吧。” “（宁清）上一局刚带飞的反十一城主说笑了。” “（17）宁清你小子，你这游乐园跑的是真快啊。” “（风仔）咳咳，主播这局路线不好成混子了，还好还好没拖后腿，下一局下一局。” “（17）十点快到了打完最后一把他们两个就准备下播了，最后一把最后一把，上局是我自己的失误这最后一局争取给大家圆满结束哈。” “（风仔）最后一局最后一局，打完这个就下播了。” “（17）好好好这次完美结束了。” “（宁清）银河战舰完美落地~” “（风仔）撒花撒花恭喜恭喜~” “（17）那本次银河战舰就开到这里，大家下次再会下次再会。” “（宁清）下播了，拜拜拜拜。” “（风仔）谢谢大家的粉丝牌谢谢大家的礼物，明天见明天见。” ——@槛外长江空自流：昨天全程在秃驴这边看直播，给我印象最深的不是秃驴数次力克老六力挽狂澜，是风仔当着宁清面说solo怎么打宁清😂 ————@嘉然今天吃什么 回复 @槛外长江空自流：他应该都习惯每次solo都被人打弹射图了，亚洲杯除了半决赛那次清风打了两次风仔首图全选的沙都 ————@白羽归鸿 回复 @嘉然今天吃什么：就是你小子想在抽图的时候把沙都抽出来是吧，我记住了（doge @17丶Xtreme 【直播弹幕版】2023/9/8 23点场 “昨天没看直播 来个hxd说说主播昨天银河战舰战绩怎么样” “主播昨天银河战舰成绩怎么样，主播昨天跟两位亚洲车神上了八十多分啊，虽然中途有你们这帮老六存心捣乱，但我们仨的硬实力还是碾过一切，在绝对的硬实力面前，一切妖魔鬼怪都会被打回原形，给我记住了。” “让两位亚洲车神带你真是委屈了他们” “秃驴昨天真像一种圆圆的会反光的东西” “却似 昨天跟宁清风仔打我看就你最亮” “不是怎么一个个都这么说话呢，一个两个的就只知道在弹幕里嘲笑我，我现在是没头发，但不代表我以后没头发，也不代表你们以后就有头发。” “我们又没说亮的是你的脑壳 主播不要急着对号入座” “那你倒说说看我昨天晚上亮的是什么。” “完了这头驴好像是真的一点都没反应过来 这说出去秃驴没智商可怎么办” “不是你让我反应过来，反应什么你好歹得给我说清楚吧，这说不清楚我也不知道该往哪里想啊。” “那你咋不对比一下你上次跟宁清风仔组排还有这次跟他们两个组排有什么区别” “秃驴那么话痨 他们俩说了啥估计都记不清的吧” “我跟他俩现在打和之前打能有个p的区别，就他们俩比之前变得更强了我变菜了还有我们上次打输了两场这次翻了四场不就这点东西吗，诶你倒是说说还能有什么区别。” “秃驴找不到对象的根本原因找到了 原来是不会读空气啊！” “不是你们这些弹幕都在说我什么啊？怎么你们发的我都看不懂的？啊你们真的是我的粉丝真的看了我昨天跟他们俩打排位了吗？” “这挂着十几级牌子然后说我们不是你粉丝 秃驴退钱秃驴退钱秃驴退钱秃驴退钱秃驴退钱秃驴退钱” “你这电灯泡都不觉得自己是电灯泡 救不了 埋了吧” “什么电灯泡啊你们在说什么啊？不是你们一个个都在弹幕里调侃我怎么就没有一个人来给我解释一下？” “秃驴是宁清风仔之间的电灯泡” “这还理解不了建议九八五直接撤销秃驴毕业证” “什么我是他俩电灯泡怎么这种话你们都能说出来，我昨天哪里电灯泡了我昨天不就是跟他们两个正常在聊在打，不对啊，卧槽兄弟们我现在才后知后觉想起来，这宁清风仔原来私交这么好的吗。我记得我年初第一次跟他们俩一起打的时候好像他们还不咋熟的样子啊。不是你们想让我意识到的原来就是这个啊，合计着你们说我又圆又亮是说我跟电灯泡似的啊。” “这就是九八五的理解力？非要人摆出来才发现？” “哎呦你们上来就说我又亮又圆的我哪能往那个方向想过去，我这不是以为他们俩又多打了一个赛季多场上场下更熟了点吗，我刚进大学的时候和我班里的有些同学也是大一下学期甚至大二大三了才慢慢熟起来的啊，你都不在一个宿舍，平时最多的交集可能就是上课谁坐谁边上了课下谁管谁借作业，那就只能慢慢认人啊，这和他们打联赛有什么区别，那RSG基地好像还在上海虹桥吧，这除了比赛日平时哪能见得到。虽然比起同学关系可能过渡的慢了点，但就他们联赛这种低头不见抬头见的关系，谁跟谁关系好了不是挺正常的事。” “同学是一回事 这是另一回事” “？？你是完全不看他俩ID前缀是啥啊？” “你说前缀，那前缀怎么样有个毛线关系，哦原来一个人是谁是由前缀决定的不是后缀决定的，那你看前缀就决定宁清闽闽阿升是一个人，风仔小钰东方蛋仔是一个人，都叫狼队和RSG，然后你说这个狼队的和那个RSG的怎么样了，这谁能反应的过来你在说什么，你这个人怎么样和别的谁怎么个关系法肯定是你的后缀决定的啊，你这一辈子也不可能就有这么一个前缀是吧。” “懂了 秃驴是在暗示宁清转会和风仔转会” “别搁那瞎暗示了主播对他们俱乐部内部的事，还有转会的事，都一窍不通，主播就一纯粹的吃瓜选手。主播的意思就是俱乐部怎么样无所谓，你看选手的话一定要把选手当做一个独立的个体去看。要是世界上所有的人和人的联系都是由他们的前缀决定的，那这世界上就全都是虚情假意没有真心实意了。” “秃驴怎么跟清风打完后变成清风头号粉头子了一样” “宁清风仔本来就都是我挺喜欢的选手，你这话说的好像我跟那什么变态一样。” “我们也没有说你是变态 主播没必要条条对号入座” “有一说一 昨天这三个真是一个比一个话痨” “那确实，感觉昨天他们两个也还是挺能聊的，那风仔都直接当着面说怎么在场上打宁清了，当时确实给我逗乐了，这小孩真实诚，更离谱的是那宁清还真跟着应和的，真的给我听笑了。” “平时也没看宁清风仔话多到哪里去 场上一个个都跟跑图机器似的” “他们又不是我们这种专职主播，说什么话都要看节目效果，他们就只负责打比赛又不负责说话哄你们开心。你局中打比赛的时候一句话不说是正常的，你要是自言自语这不纯是给裁判看笑话呢吗，哦我这局选了什么图用什么车我搞了什么个操作我失误了，这裁判要是场上能不笑出声来我都得敬佩他一句业务能力爆表。” “懂了 昨天说的那么多都是为了给秃驴造节目效果” “算了算了不说了，掐了吧掐了吧兄弟们把这段直播给掐了吧，我不说话了不说话了，认真跑图认真跑图，你们弹幕也别老刷这些有的没的的东西，知道吧传出去影响不好，主播虽然在自己直播间能没皮没脸的但还是要脸的，还是要脸的。” ——@槛外长江空自流：这是什么受害者自认受害现场…… ——@清兵不用大招：有没有一种可能，🐴其实并不是主动去拉了清风陪他打，是清风觉得他们两个双排可能会尴尬所以才把🐴也叫上一起排 ————@望青山迷離 回复 @清兵不用大招：🐴：合计我才是那个被人卖了还帮人数钱的是吧 @落日长虹飞如血 【字母站】【RSG东方】0910直播 和小钰练新图 “这你们怎么吃瓜都跑到我直播间来吃瓜了，小钰直播间还有风仔直播间是已经满足不了你们的好奇心了是吧，我和你们不也就是一手瓜还有二手瓜的区别吗。” “（小钰背景音）什么瓜啊不会还是我风哥的瓜吧？” “这不显而易见RSG除了风仔还有谁身上有瓜，我没瓜，难道你身上有什么瓜能吃的吗？” “（小钰背景音）小的每天兢兢业业夹着尾巴做人哪里能有瓜这种东西，东哥你要想吃瓜我可以现在外卖让骑手给你送个西瓜吃。” “行了行了大雨天吃西瓜你这家伙是存心想让我着凉倒下啊。” “（小钰背景音）我没有这样的想法，我只想让我东哥每天都吃好喝好，东哥我对你的衷心天地可鉴，我可不会像陈豪杰那小子一样出去玩了就把我东哥忘了。” “你还敢提这事啊，我把你直播回放都看完了分明是你小子让风仔去买的时候不带上我。” “（小钰背景音）直播回放？什么直播回放，那直播回放也是可能造假的，东哥你是相信直播回放还是相信我。” “我就静静看你表演，我不说话。” “风仔的话他今晚有事就没在基地不直播了，是一些私人上的事我只能透露这么多了啊，再透露我就要被联盟追杀了。后面反正肯定是还会播的，我们几个基本晚上有空了就会播一阵，只是他最近这段时间比较忙，咳咳。” “（小钰背景音）反正他无论回不回来都是实打实的你风弟了。” “上一秒还叫你风哥现在就改口叫你风弟，你小子变脸变得也是挺快的。” @月亮是指路牌 【微博】 @s联赛【超话】在海底捞陪朋友过生日，意外抓到了一些人😂 【图片1 去打酱料的风仔】【图片2 一个人在座位上看手机的宁清】【图片3 在风仔宁清桌位不远处聊天聊的正开心的狮子Ani阿升萧瑟】 ——@七日春信：怎么这么多熟人哈哈哈哈是跑来海底捞团建了吗哈哈哈 @落日长虹飞如血 【字母站】【逸官人】欢迎来到逸官人的吃瓜直播间 信息量很大，不切片了大家慢慢看吧。关于官人直播中提到的大尊、风仔等人的直播，可以在我新建的这个“联赛顶流瓜”的收藏夹里找到相关的直播内容。 “今天我们不跑图了，专门开个直播来吃瓜。问主播今天吃什么瓜，那吃的肯定是联赛最近最火热的瓜呀，那个谁跟那个谁的事。我看你们在各个直播间还有各个视频的评论区下面不都是讨论得挺热烈的嘛，这个热度要是放在那里我不蹭一下还怪可惜的。” “诶，我虽然不打比赛了，但是还是有我认识的人在比赛场上啊，那你说我的信源准不准呢？肯定是你们听来的那些消息要准的。主播好歹也是个打了几年的前职业选手，在联盟里认识的人多一点，关键的吃瓜时候能有人愿意卖主播个人情，也是情理之中的吧。” “那想听主播从头开始慢慢盘这个瓜的，就可以在接下来的这几十分钟里面留在本直播间了，不想听的呢，左转去其他直播间主播也接受。其实呢，我前段时间就或多或少地知道一些消息了，这件事本身也算是我们职业选手圈里一个不大不小的公开的秘密了，基本所有的在役的，还有一些已经不在役的选手都了解一点这个事。但为了不剧透，我还是从你们都知道的时间开始慢慢盘。首先呢，你们能获得的最早的消息应该就是，亚洲杯打完后过几天风仔的直播还有我蛋总的直播透露出来的一个消息，也就是在亚洲杯决赛的备战期间，和风仔同处一室的室友是他当时的对手宁清嘛。来弹幕让我看看有多少人完全不知道这件事的。” “怎么这么不相信主播我啊，不想听主播盘瓜的直接出门左转没关系的，真正想从主播这里吃这个瓜的可以留下来。你们剩下这些人既然这么想了解这个瓜，还不想相信主播我的话，那我蛋总那天直播的时候已经直白地说了，只有选手才会住一间，而且我蛋哥的室友是黑人哥，你们不信我可以，我蛋总的话你们总得信吧。” “那既然大家都认可这件事情的存在了，我们就以宁清跟风仔是亚洲杯的室友这件事为前提，来看一看以此衍生出的另外两件事情。一件呢还和风仔那天的直播有关系，在弹幕里的粉丝问风仔亚洲杯期间的室友是谁时，风仔他是没有直接回答这个问题的嘛，但是他说了这么一句话，他的室友人很好，那几天里没少照顾他。” “而另外一件就更有意思了，我不知道你们当时注意到没，RSG老板在当天比赛结束后跟风仔连麦时问了风仔一句，你现在身边的是谁，好吧，也许你们当时还有后面重新看直播的时候都忽略了，他这句话说的真挺耐人寻味的。对，那问题就来了，已知RSG当时在南昌的除了打比赛的风仔、蛋哥，还有小钰和东哥以及他们RSG的经理，这些都是RSG出来的人，都当作风仔后援团的话那其实RSG过去的人还是不少的吧。那为什么当时直播的时候RSG老板还特意问了一句风仔你身边的人是谁，正常来说，不是应该默认你打完这种大比赛后你会让你队友们帮你疏导疏导才对的嘛。除非之前还有什么事，让RSG的老板以为风仔可能在打完比赛后没有和他们待在一起而是和另外的什么人在一块儿。” “那他可能会和谁待在一起，如果你把这两条消息结合起来看的话那其实还是挺明白的吧。” “哎呀，我前面都已经说过了，不想听主播盘瓜的直接出门左转没关系的。说真的，其实你只要仔细分析一下，它这件事真的是挺明了的，真不是主播在这捕风捉影博你们眼球，真的，主播也不差你们这一点点流量的好吧，开这个直播纯粹是因为好心不想看你们再继续盘问还得不到结果了，我和你们不一样，我不算纯粹的吃瓜路人，因为我是知道到底是什么事的，这我好心想当个活菩萨还要在自己的直播间里被你们诘问，哎，世道不复人心不古啊。说实在的，你看小钰还有Ani后面的直播差点就把他们两个有一腿这件事直接说出来了，那宁清跑图跑出来那么快的一个成绩，他队友能不知道是怎么跑出来的？那为什么Ani还会说什么哪怕别人都不知道风仔也会知道？还有为什么风仔打Ani的时候会选一个看着很像亚洲杯宁清打他的战术去打，真的，大家要是仔细想一想的话这个新世界的大门是肯定可以会为你们打开的。” “还有我寻思着我还在打比赛的时候，当时传云海和宁清怎么怎么样的时候你们也吃瓜吃的挺开心来着，怎么现在对象换了个人从RNGM的换成RSG的你们接受度就没那么高了，理论上RNGM和狼队之间的仇也好，过节也好，其实也没比RSG和狼队之间少多少的吧，当年秋决裁决那个事跟人鱼岛比影响也是相当恶劣的，可能联赛有些新观众不太知道啊，当时粉丝成天掐架都是能直接把联赛整个吵没的程度。哦还是说你们只是单纯的慕强，一定要最强的配最强的，看不太起风仔的实力觉得他配不上宁清是吧，还是说你们就觉得狼队的选手跟RSG的选手就永永远远没办法有类似于同事或者朋友的这种人际交往的正常关系。” “主播打了这么久了就说句公道话吧，风仔他21年才上的联赛还在RSG坐替补坐了一年，22年春天才开始打首发，人鱼岛那件事他又没经历过，你们没必要将过去的一些过节啊、仇恨啊让他去背负，真没必要。说得难听点这就好像让人背上了什么莫须有的罪名一样。他一RSG四代目替你们去背RSG一代目的事，那RSG一代目本人可能都已经放下这段心结了吧，你们还让他承担这样的东西继续走。还有宁清也是一样的，联盟自己的问题没必要非要找个特定的对象去输出你们的情绪，他扛着一路骂名能走到今天这个成就真的很不容易。我自己已经承受不住退了，他还在那上面坚持着，说实在的我是真的很佩服他的心理素质的，虽然挺多人喜欢拿他的心态说事，可是说真的，他比你们其中的任何人都要强太多了。” “不要让过节蒙蔽了你们的双眼，真的，揉揉眼睛后再睁开眼好好看一看，你就会发现这个世界还是很美好的。” ——@雾岛风起时：啊？啊？啊？？？？？ ————@嘴强王者180颗星选手 回复 @雾岛风起时：我很喜欢S联赛观众说的一句话：啊？ ——@嘉然今天嫁给我：好家伙 我感觉这瓜是彻底朝着玄幻的方向发展了😰 那风仔之前有事晚上不播的时候合计可能都是去找宁清啊……清风新赛季应该不是队友吧？xdmRSG老板之前直播的时候有说过什么没 ————@离异带2只猫咪 回复 @嘉然今天嫁给我：不是，风仔合同续签了 ——————@嘉然今天嫁给我 回复 @离异带2只猫咪：真想不明白有什么事一定要晚上天天见的😂可能他们两个的关系确实比我们想象中的要好很多吧 ————————@离异带2只猫咪 回复 @嘉然今天嫁给我：不知道，我们风粉现在也很震惊 ——————————@出售星辰之书的书商 回复 @离异带2只猫咪：清粉也很震惊捏🚬每次一见面就剑拔弩张的怎么关系会这么好 ————————————@雾岛风起时 回复 @出售星辰之力的书商：也没有剑拔弩张吧，只是场上打的比较昏天黑地，有些小尬片里他们的关系真的有种微妙的好嗑🥺比如打头猜人那里，除非每次风仔都对宁清轻拿轻放不然真的想不明白怎么直接猜中的是风仔🥺 ——————————————@偷雕塑会被判几年 回复 @雾岛风起时：笑裂了 只有cp粉是赢家的结局做到了 ————————————————@雾岛风起时 回复 @偷雕塑会被判几年：我们冷cp终于是彻底站起来了😭 ——————————@二十七度灰 回复 @离异带2只猫咪：其实好像 我记得 有人在超话里说过在太仓那个万达见过他们两个一起吃饭（不过也可能是纯粹的选手聚会因为听说那里当时还有阿升狮子Ani啥的……而且他们选的吃饭地还是海底捞……………… ————————————@Ethereal 回复 @二十七度灰：RSG在虹桥狼队在太仓，这好不容易过来一趟就请人吃海底捞，我清哥是真有点不太够意思啊😂 ——@白羽归鸿：好家伙。。联赛除了狮子Ani外的另一个cp看来是真的要诞生了。。。 ————@月老退款热线 回复 @白羽归鸿：狮ni已经够真的了，这清风看着比狮ni更真，踏马的都是对单身狗的暴击 @又见奈良川 【字母站动态】 双狼新赛季竞速组成员： 狼队：宁清、阿升 以及新加入的Shen RSG：风仔、小钰、东方 除了Shen是新加入的替补外没什么变动哈，大家安心吃瓜。 ——@年轻人老听梦：你小子是真会紧跟时事 ——@Star皆空空：总结就是新赛季有乐子看了，让我们期待新赛季的清风大战又能擦出怎样的火花🤗 @落日长虹飞如血 【字母站】【RSG大尊】0914 直播 “今晚就随便聊聊，聊聊选手们聊聊新赛季都可以。” “尊哥聊聊风仔吧” “都想知道风仔的事是吧，好。关于风仔的事，我估计大家应该已经或多或少的知道一些了。最近一段时间呢，我们跟联盟还有对面都有一些接触，主要是商量了关于现在还有新赛季的一些你们都很关心的问题，里面有些问题现在还没完全商定下来，所以我这边也不能直接说，等后面什么时候正式商定了，我再开直播告诉大家好不好。这段时间大家也不要去打扰我们选手了，我们选手们训练还是很辛苦的要专心的。” “所以尊哥到底是什么类型的事啊 是好事还是坏事？” “我觉得这件事情本身呢完全不能单纯地用好或坏去区分。不过我可以给你们打一个包票，谈到坏事，坏事肯定就是影响我们RSG对我们RSG不利的事对吧，比如某某选手解约离开比如联盟出了什么针对性条款这样的事，我可以向各位打包票，绝对不是坏事，具体是个什么样的事就得等正式披露后大家心里怎么去界定了。” “那尊哥自己觉得是好事还是坏事” “我不是说过了吗这件事没法单纯用好或坏去区分。哦你的意思是我自己怎么看是吧，对我自己来说其实也挺难界定的，不过我可能，哦就从我个人不是RSG老板是沈大尊的视角来看，我会觉得这是一件很好很好的事，因为我不仅是这个俱乐部的老板，对于我的选手们来说，我也可以算得上是他们的家长的嘛。所以从这个角度来看，我会觉得是一件很好的事情。” “所以是在俱乐部立场不能确定 但是在选手立场还不错？” “这个还是等具体联盟方面发公告了你们再去看好吧，我们不同的人感觉起来得到的感受可能是完全不同的，你们到时候可别说是我误导了你们怎么的，我可不背这个锅哈。” ——@二十七度灰：我现在觉得无所谓了，对选手来说是好事就行🚬 ——@Ethereal：这大尊听着也没有多开心的感觉啊 和狼队扯上关系就这么难以接受吗 ————@风也想要自由 回复 @Ethereal：听着有种“我本来不同意这门亲事 但有人强烈要求于是我就只能同意了”的感觉 ——————@Ethereal 回复 @风也想要自由：懂了 是做不成棒打鸳鸯的恶人了就只能嘴上说说给自己撑撑场子 原来是这样的啊 @之南之北丶 【字母站】马总霍金双排 相声组合叱咤战场 “（17）怎么你们弹幕又在问宁清风仔了有完没完了，别问主播联赛的事了主播什么都不知道，主播就跟他们俩一起打了几场排位真什么都不知道，你们要是想知道可以直接去问他们两个嘛。” “（霍金）对我可以保证他确实什么都不知道。” “（17）你这话说得好像你知道什么似的。” “（霍金）我也想表现得我好像知道些什么似的，但我也什么都不知道。” “（17）你之前不也是当过职业选手吗，这我听逸官人那儿说有些已经退役的职业都知道你怎么不知道。” “（霍金）我都离开联赛圈子多久了你问我这个，我现在知道的可能还没有你弹幕里面的一些人多，你不是都和宁清风仔一起三排过的吗怎么来问我了。” “（17）那我也不知道的啊，我找完他们两个打完了后才知道他俩之间有什么事，哎哟，那我当时都没反应过来的。我就说当时约他们找时间怎么都答应的那么爽快的。” “（霍金）好，现在知道你蠢了，你快别说了，省得大家都知道你被卖了还帮别人数钱这件事。” “（17）那我跟他们打得挺开心的怎么能叫被卖了还帮别人数钱呢。” “（霍金）你现在就叫被卖了还帮别人数钱。” ——@望青山迷離：🤣🤣🤣🤣老马呀，我的老马呀！ @落日长虹飞如血 【字母站】【狼队宁清】 0916 直播 赛季前最后一播 练图 “今天就给大家浅播一小时啊，主要是练图，后面因为比赛要开赛了要专心备战就应该不会再播了，到时候再播的话会提前通知大家。练图的话大家的弹幕可能就不会怎么看了，所以有些东西我就先提前跟大家说一下，有件事因为牵扯到两个队的一些人最近在和联盟还有对面在谈，应该很快就会有明确的结果了，你们要是想吃这件事的瓜的话到时候可以关注一下。” “是一件挺重要的事，但可能因人而异吧。” ——@亦乎繁华梦一场：还好主播一直专注练图没有看弹幕，真的吵得乌烟瘴气的看得人头大 ————@Star皆空空 回复 @亦乎繁华梦一场：没看宁清直播，是发生什么了？ ——————@亦乎繁华梦一场 回复 @Star皆空空：就最近狼和RSG那个瓜不是传的沸沸扬扬的吗……今天弹幕里就多了一堆黑子来吵这个事，还有一帮不知道哪里来的小丑让主播一定要给马总一个解释😅能有什么可给解释的两边玩的都挺开心的 ————————@嘉然今天嫁给我 回复 @亦乎繁华梦一场：听清哥的意思应该快到能公布的时候了吧 ——————————@亦乎繁华梦一场 回复 @嘉然今天嫁给我：就算能公布了以后如果弹幕都是这个样子那也是挺闹心的 @又见奈良川 【字母站动态】 和联赛内容编导徒樱老师达成了一些协议，新赛季可能会专门开个栏目盘下各选手私交的那些事，首先就从你们最关心的那几个开始。我是第一次做这样的专题，徒老师呢是有些做人物专题报道的经验但是不多，因为徒老师之前在联赛的工作主要还是偏官方的论述，不涉及这些边角料的小道消息，所以在正式筹备前准备现在这里问一下大家的意见，大家想看我们都盘一些什么，会尽量写到专题里面去。 ——@Ethereal：所以最近那个大瓜是真谈妥了？ ————@又见奈良川 回复 @Ethereal：妥了，过几天应该就会有明确的消息。 ——————@Ethereal 回复 @又见奈良川：好家伙，见证历史了属于是。 ————————@月老退款热线 回复 @Ethereal：什么瓜，联赛顶流那个？ ——————————@Ethereal 回复 @月老退款热线：那你觉得联赛除了这个外还能有什么别的瓜 @落日长虹飞如血 【字母站】【RSG大尊】0920直播 回应RSG和狼的传闻 爆料部分选手的私交情况 本赛季最顶流的消息今天来了。另指路风仔直播cut：【RSG风仔】0920直播 本赛季最重磅消息 场上你死我活 场下相亲相爱？ “今天开这个直播呢是来讲一下最近传的沸沸扬扬的我们跟某个队的事。之前说的没有很开，是因为联盟还在和我们讨论新赛季的一些重点注意事项，就算是提前给他们两个打一个预警吧，其实也不能算是预警，这个词用着有点太过了，就是通知了一下大概怎么一个范围内是比较能被接受的，然后让他们两个自己想办法。最近的舆论大家多看直播的应该都看得出来，还是挺宽松的，加上这些事情已经正式被确定下来了，所以我就出来和大家说几句。” “之前我看联赛里那个谁，还有那个谁，就关系挺好的，无论是在一起吃饭还是一起出去玩啊什么的各个平台的互动都很多。不只是联盟，看联赛的观众都能看得出来是怎么一回事对吧，这样其实就算是给观众打了个提前量，就无论这两人之间发生了什么，只要不是那种极其不好的事情，那就都是可以接受的是吧。” “每个选手都有只喜欢他的粉丝，每次都是他们吵的最厉害。” “你这个就说的很对。粉丝嘛，肯定都是把自己最喜欢的选手捧在心上的，你都已经是某个选手特定的粉丝了，那你肯定就只在乎这个选手，这很正常。所以联赛里的其他人，无论是对手还是队友，对他们来说都不算什么。如果突然传出来和谁谁谁，特别之前还是作为对手的，关系好像还不错，那肯定要么说你是在吹牛逼要么你就是在蹭热度你是个小丑，就基本都是这样吵的对吧。” “尊哥这么了解？” “不只是我了解，其实他们都知道的，联盟当然也知道。你们不知道这个事情到底做了多少份预案还讨论了多久，真的，大家都是希望选手们能好。” “联盟，联盟还是有一些动作的，就你不要看联盟好像平时都在装死是吧，其实它内部也是在好好运作的，我们都想维护好这个稳定的环境。就，大家，无论发生了什么，希望大家都能对我们的选手们多一分包容，这些孩子其实都是挺好的孩子。” “尊哥这话说得好像嫁女儿啊。” “这条弹幕你别说，还真有点嫁女儿的意思。RSG前前后后来了这么多选手每一个都是我的心头肉，就即使他们有的已经退役有的已经去了新的俱乐部，他们在我的心上都还是有很重的一份分量的。那照你这条弹幕来看确实是和女儿那种意思无异，就是不是女儿，是儿子了，哈哈。” “RSG要走的真的是风仔吗？” “风仔？风仔要走？我作为老板我怎么不知道。这条弹幕一看最近就不怎么关注我们的直播。曲解，纯纯的曲解。这样吧，我看他现在应该还在直播，我叫他关直播间帮我引流都不肯，我这边就先下播了，你们可以去他那边自己慢慢看哈。” @落日长虹飞如血 【字母站】【RSG风仔】0920直播 本赛季最重磅消息 场上你死我活 场下相亲相爱？ “你老板让你关了直播间帮忙引流一下” “直播那肯定我是不想关的，好不容易开一次你们又想看，我们老板又想让我把直播间关掉给他引流。这样吧，你们想吃瓜的就去我们老板那里，我这里就只练图了。想看主播无限重开练图的可以就留在这边哈。” “他说你不关直播间的话他就要搞你了” “搞我怎么搞我，明天就因为我左脚先进RSG基地就把我开除了是吧。” “你老板说你要被RSG嫁出去了” “主播要被嫁出去了 所以对面会给彩礼吗（doge” “啊？你们都在弹幕里说什么东西啊？” “风仔新赛季不在RSG了？” “都说了风仔新赛季还在能不能别一直问啊” “Regan.S：过来看看你跑图” “四千人观看，主播这次是真的火了” “我去我直播间怎么突然进来这么多人，不是你说我现在关直播跑路还来得及吗？哈，对不起老板我下次一定守规矩好好关直播间，这次能不能先饶过小的，小的突然受此关注有点把持不住。” “怎么都在问我怎么就被嫁出去，不是你们为什么一定要用嫁这个词啊就不能是我娶吗？” “我们也想啊，但是是你老板先用的这个词啊。” “哈我们老板用的？那行吧行吧我小选手惹不起。” “Regan.S：你开直播聊天就不把他也叫上？” “Regan.S：我还想看看他怎么办” “我之前也没有一直在聊天啊，我一开始开直播不是在练图吗，我就看了几分钟弹幕。” “所以主播的秘密朋友我们现在就能知道了？” “Regan.S：每次都是你去找他 下次让他过来找你” “Regan.S：你跟他连个麦吧” “哎，不是，也不是都是我去找他的诶，算了算了等会儿我再解释。就跟他连个麦是吧，我先找下人。……喂能听得到我说话吗？听得到就好。是这样的，你也知道我们老板吧，我们尊哥，咳咳，刚刚直播把我给卖了，然后他现在还在弹幕里看好戏想看你怎么办。” “我服了我也不知道他自己直播都说了啥，我就在基地训练啊，我们老板在边出差边直播，我本来就在好好跑图，然后就看我直播间突然莫名其妙进来一堆观众，真的一堆好吧，我直播间什么时候有过这么多人的，给我吓得我都想直接拔网线消失了。……对我是有想法，但这不是也得看你的意见，不是你怎么也要听我的啊哈哈。” “我们干爸都亲自来了怎么主播还在闭麦聊天啊” “哎呀我们就随便聊个天怎么一定得开麦，没必要没必要，你们就几天都等不起了是吧。” “等不起等不起，难不成还有什么不能让我们听的。” “Regan.S：反正也不差那几天了 你也可以满足大家这么久以来的好奇心了” “好吧我搞不过我们老板他让我开麦直播，那你就简单说几句咯。我先调个外放。” “（话筒音）咳咳，突然要我说也没什么特别想说的，就给大家问个好吧。” “卧槽” “卧槽这声音不是宁清吗” “我就说吧这两个T0之间绝对是有一腿！” “（话筒音）这看联赛的应该都能听出来我是谁吧，不用我再自我介绍一遍吧，有一说一这种场合突然让我说点什么稍微还是有点尴尬的。” “天呐真的没想到竟然会在风仔的直播间听见大魔王在话筒里的声音” “那现在第一个问题解决了 第二个问题就是他们俩到底是什么时候突然好上的了” “确实好突然啊 之前场上不都杀的你死我活的吗” “相信我 不只是这个 后面还会有接二连三的问题在等着” “不用的不用的他们弹幕这都刷的可疯了。所以，咳咳，现在大家应该都知道了吧，主播在南昌期间照顾主播的室友，主播前段时间晚上不在基地的时候都是出去见的谁，现在就应该是很清楚了吧。哎这毕竟是我自己直播间我也觉得有点尴尬在的，等一下我直播间的颜色怎么变成这个了谁上去给我调的？崔总是不是你干的？” “怎么突然变成粉红色的了啊哈哈哈哈哈哈哈真的好像结婚现场（不是” “（背景音）这个颜色不好看吗多契合你们两个啊。” “没必要没必要快给我换回去吧，我之前那个水蓝色的背景多好看啊，你给我换成这个我自己都没脸再进我自己直播间了。而且你要是想契合这个场景直接用我们两个的应援色不是更好吗，问题是我们俩的应援色都是蓝的啊，你搞个粉的上去干什么。” “（话筒音）你直播间现在这个颜色现在看着确实有点炸裂在的。” “你也来了？那我怎么没看见我这边弹入场提醒。” “（话筒音）这你就不知道了吧，我在抖音还是可以开个小号进来的。” “？？？所以这么多ID到底哪个是宁清的？” “算了算了这么多ID晃的我眼花也找不出来哪个是你。你开小号来看我直播是吧，那我可要等你直播的时候开个小号给你送礼物去了。没事我肯定搞一个你一眼认不出来的ID去找你，等你念完ID我再截个图给你说这个是我，怎么样，还是挺有神秘感的吧。” “（话筒音）确实挺有神秘感的，虽然你说出来后神秘感就没有那么重了。” “但你还是可以开盲盒的对吧。那要不我到时候直接让你猜哪个ID是我好了，不对也不行，给你送礼物的ID基本都是你粉丝你应该都记得谁是谁。那我给你送礼物岂不是直接就暴露了，然后所有人就都知道RSG风仔特地搞了个小号去宁清直播间刷礼物。不送了不送了我还是要点脸的。” “（话筒音）其实你要是不说出来的话，我想应该大家还是不知道你要去给我送礼物的事情的，现在的话，估计我开播都得一直盯着这个送礼的ID是谁了。” “主播真的傻傻的 这是什么恋爱中的人智商为0的真实写照吗” “你们怎么能在我直播间这么说我呢，还是不是主播最宠的风宝宝了。” “主播你确定你现在最宠的是我们？真的不是你电话里的那个？” “咳，对不起，主播此刻无言以对。” ——@雾岛风起时：哈哈哈哈风仔直播间最后直接被调成了桃红色 真是满满的少女心（？）充满了恋爱的气息dbq ——@嘉然今天嫁给我：懂了，所以就是关系越好就越想在比赛上征服彼此，怪不得当时打的是一个比一个凶，这是战场被你们给挪到赛场上来了吧 @又见奈良川 【字母站动态】 有人艾特问我这个结果震撼吗，我现在觉得你们像极了当时刚从信源那里听来这个消息的我。 还有人想让我就新赛季的清风大战锐评几句，我这句话就放在这里了，任何怀疑他们会因为私交影响交手水平的，都是亚洲杯那场半决赛看少了，我的建议是你再多看几遍。 某些ID先别急着在我评论区开喷，我之所以敢这么说那我肯定是有依据的，从我信源那里得到的消息是，经过多方查证，至少在打这个半决赛之前他们就已经在一起了。 所以你看有影响吗？有个p的影响。该咋打就该咋打，要是连心理这关都没法摆平，我看他们也没必要再争什么联赛最顶级选手了。 如果你是看过联赛对选手有过了解的观众，我的建议是你们该相信他们。如果你是这两个选手和这两个战队的粉丝，你们更应该相信他们。 ——@年轻人老听梦：活久见，奈良川居然还能说人话 ————@Star皆空空 回复 @年轻人老听梦：年轻人老听梦也没有一直喷奈良川了，也是活久见 ——@时方五行：“最近双狼有个大瓜，具体什么瓜现在不太方便说，但是保底震撼”只能说确实是大家都没意料到的走向了 @之南之北丶【字母站】马总评联赛近日新瓜 “不对啊联赛的事情你们怎么都问到我直播间里来了，这最近都没比赛你们怎么一个个都这么兴奋。主播最近当然没有亲自吃啊， 就听到了一些流言，好像前几天不是公开了还是怎么的，我刷B站全都是相关的消息。哦对了，就我之前刷B站的时候看见有个人评论不是还挺好的吗，你们要相信他们。风仔还有宁清我都和他们打过，私下里也是有一点交流的，虽然不多，但他们都是对自己很有追求的人，至少比你们弹幕中绝大多数人，也比我，有追求的多。你们担心他们因为私交影响交手质量，影响俱乐部的门面啊什么的，道理他们都懂，你们说的这些事他们肯定也都考虑过，但是比赛还是照样该怎么打就怎么打，也不能说你是我的好朋友那我这次打你就轻点打，因为你跟我关系好我就不认真打，这不就跟违反职业道德一样的吗。我的看法是你只要在这个赛场上一天你的游戏ID就是天，你的一切都为这个游戏为这个比赛让路，我看都是值得的。他们两个都是对这个游戏对这个联赛完全对得起的人，真的，就相信他们好吧。” @落日长虹飞如血 【字母站】【禅师】0928直播 谈宁清和风仔 以及联赛新赛季的格局 “看看，看看，一个个都想知道宁清跟风仔到底什么时候在一起去的是吧，这你可问对人了。其实我们解说也算是一步一步看着他们两个走到一起去的。我印象中应该是没有多久，应该就是七八月的时候，对，就他们俩在打亚洲杯杀的你死我活的那时候。我们新赛季是打算也做一个访谈节目，就邀请一些明星选手谈一谈他们被问的最多的那些问题。……对就挺像之前之前我们做过的车神系列节目的，完了这个项目要是被正式确定下来了呢，肯定是要让他们两个上的，大家现在就可以考虑想一些问题，我们看到之后也会收集起来争取到时候问到他们。” “清风俩人比赛期间确实是住一间屋子的，哦原来你们都知道了啊，我之前听风仔直播还有蛋仔直播我觉得他们都说的挺明显的了，我还以为你们会不敢相信呢，毕竟官人那个直播我也算是看过了节奏还是挺大的。一间屋子其实也无所谓的，我们在酒店也搞了专门的备战室供他们用，房间只是用来吃住睡觉的地方。那有没有什么亲密接触？你这个人话题问的很危险啊。” “都在一起了怎么场上还打的这么凶，这你想的就实在太少了，兄die。我们的选手们呢，他们在场下，可以有各种各样的关系，但是在场上，披上队服之后，他们就要为队伍为自己的荣誉而战，这是作为一个职业选手的基本素养。就拿清风俩人来说，场下他们可以是好兄弟好哥们好基友，是纯粹的张君豪和陈豪杰，但是在场上他们有且仅有一种身份，那就是狼队宁清和RSG风仔，你场外的一切对你在场上的表现都是无关因素，你必须要在场上心无旁骛，拼尽全力地，去打好每一小局，这样的表现才配得上你作为职业选手的身份，而且是联赛最顶尖职业选手的身份。他们两个一直都做得很好，这也是清风大战能为我们呈现出一场又一场精彩绝伦的比赛的原因吧。” “半决赛打完风仔给加油的时候宁清怎么没反应……嚯，你这个人问题问得还挺细心。这我还真问过我们清爷。完了我们清爷你猜他怎么说，当时一心下去快点去洗手间早点准备下一场，就没看到。不过他其实也算是还回去了，可能我们的镜头没有完全拍到，清爷回头的时候风仔已经走远了。” “互相辜负这个词可不是我说的啊，是你们弹幕自己说的，你们先庆幸清爷还有风仔现在暂时没来看我这个直播吧，没关系，到时候要是被追责起来那先挂的也不是我。” “输在对方手里要怎么调节，有一句老话，叫胜败乃兵家常事，这个我相信他们两个自有排解的办法，相信我们联赛目前来说最顶尖的两位选手的调整能力吧。” “想知道宁清跟风仔私下里会不会偷学图互相讨论战术，这个问题，我猜哈，应该是有的。之前风仔打KEI的时候不知道你们有没有注意到，他决赛打Ani不是打了一些战术吗，其实是有参考宁清的一些意见在里面的，这个看过比赛的观众应该都有注意到那场比赛的走向和他们俩半决赛第二场的发展有点像。这个问题到时候我们也会问问他们两个。” “对，我也是很心疼我们为ni写狮cp的啊，我这好端端的，怎么就被清风二人组拿来开刀了，确实是恩怨局。” “那直播结束前我再打一波广告哈，如果想知道更多的关于风仔关于宁清关于我们联赛这么多职业选手的内幕消息，欢迎提前关注我们在新赛季即将推出的，由我禅师，本人亲自主持的访谈节目，我们不仅仅只聊八卦，只要问题给的好，我们可以什么都聊。” ——@月老退款热线：我还记得我在长虹搬运的视频下面回Ani说“你是不是数错了这不是一个人吗你怎么说是两个”好家伙原来那时候起就已经有端倪了 ——@四季青不加奶盖谢谢：钰总害怕chj × 钰总害怕zjh √ @QQ飞车手游官方赛事 【字母站】2023年S联赛秋季赛主宣片花絮 来看一下联赛顶流的“清风cp”—— “（小钰）怎么休息一会儿你们都要掏出手机来练图啊？来摄像机快点跟过来，过来赶紧拍风仔，不是你怎么在哪儿都要跑十一城，而且你这开哈雷特怎么第一圈还这么慢的。宁清在跑什么，哦在跑云梦泽，怎么出来拍个片子都要在对方面前练自己的王图的啊。” “（宁清）他想看我跑，那就现场跑给他看了，这种短图出成绩还是快的。” “（风仔）你不是说好你自己今天不练图的吗，看别人练你怎么还急上了。” “（小钰）不是我急的是我吗？陈豪杰你不要因为有人当靠山就这么嚣张了。” ——@雾岛风起时：草草草这个清风……靠在一起练图啊啊啊啊啊 以及钰总你是真的显眼包（对不起我钰总 ——@月亮邮递员：chj看大魔王的眼神都是带着爱的 你别太爱了 @狼队飞车 【字母站】崽崽们拍秋季赛宣传片的幕后花絮～ 特地来访化妆室的JCR闽闽，竟对宁清的发型“赞叹不绝”？ “（闽闽）你这个发型，你知道观众都怎么说的吗？” “（宁清）怎么说的？” “（闽闽）他们说希望你能把这个发型焊死在头上，但是为了安全感还是想让你的头被狗啃一下，这是观众说的啊可不是我说的。” “（宁清）那这既要又要可挺难满足的啊。” “（闽闽）那我要是换个人这么要求呢？” “（宁清）你怎么也学坏了过来套我的话了。我这发型平时修的平整一点想做的时候直接抓一下不就好了，只要别剪得太短就好了。” “（闽闽）嘿，你知道不，就等你这句话呢。” “（工作人员）你觉得是谁让闽子问的？” “（宁清）我猜要么是Ani要么是小钰吧，这么多选手里面就他们两个比较皮。” “（工作人员）猜对了，确实是Ani让闽闽问的。” “（宁清）是Ani的话，那我只能说当时拿锤子打他头的时候他还是猜的太快了啊，没能让我上手好好锤一番，哎，还是有点可惜的。” “（工作人员）那要是小钰问的呢？” “（宁清）小钰的话他当时已经受够折磨了，不过我现在觉得当时要是再折磨的久一点其实也不是不行。（工作人员背景音）还得是大魔王。（宁清）记得告诉小钰让他快点跑。” “（工作人员）宁清等半个小时后再去拍摄，RSG的选手堵车了还没有到拍摄现场。” 拍摄现场竟NG多次，究竟是因为？—— “（凉薄）宁清你们怎么拍这么个镜头都要重拍这么多次啊，我们后面想拍的还没轮到呢。” “（宁清）不是啊这个错位的镜头到底是谁想出来的啊，我每次看他一笑我也绷不住了。” “（小钰）风仔你咋回事就拍两秒钟你还这么怕，到底还是不是天不怕地不怕的我风哥了。” “（风仔）来来来这个动作你来，别成天站着说话不腰疼。” “（宁清）今天拍摄拍得太累了啊，好久没出来这么运动过了。” “（风仔）我清爷练图练得太累，健身还是懈怠了，有空还是得多运动下的，我最近也有在用基地的设备时不时练一下。” “（宁清）看得出来风仔身上的这个肌肉确实壮实了很多，下赛季我得小心点了呀。” “（风仔）你这话说的，结果下赛季我还是被你按在地上打。” “（宁清）承让了承让了，下赛季是我被按在地上打也说不定。” @RSG电子竞技俱乐部 【微博】RSG少年日记 0012 秋季赛宣传片幕后花絮 拍摄是从堵车开始的。 “（小钰）咳咳，从虹桥到太仓我们已经在路上堵了半个小时了哈，而且，摄像机拍一下，这前面的车根本就看不到尽头。现在就给我传下去，说RSG新赛季出师不利，昔日老牌劲旅今日竟前途一片灰暗，就这么说。” “（东方）就堵个车而已你这说的也太霉了一点吧。” “（风仔）万一新赛季真出师不利了就拿大黑鸭是问。” “（小钰）不是，你搁那儿那么专心致志地聊天还听见我说什么了啊？” “（风仔）我又没戴耳机而且我耳朵也好使，那你觉得我怎么听不见你在说什么。” 抵达场馆后—— “（小钰）你不现在过去找那谁啊？” “（风仔）我那个镜头后面才拍我又不着急。” “（工作人员）风仔过来画一下妆。” “（风仔）来了来了。” “（小钰）咳咳，他这叫故作矜持，实际老早就欢呼雀跃了，我早就看穿了。” “（工作人员）你是怎么这么认为的？” “（小钰）我们从虹桥过来路上堵那么久，他一直都捧着手机跟人聊天，这还用说嘛。” “（小钰）看看，我就说他们俩肯定会在一起待着。呦呵，还真都在练图啊。” @QQ飞车手游官方赛事 【字母站】2023年S联赛秋季赛主宣片 “关于S联赛，你最先想到的词是什么？是胜利？是拼搏？是遗憾？还是无悔？” “每位踏足赛场的选手都有自己的答案。” “一场又一场的精彩赛事，也呈递了属于S联赛自己的答案。” “因热爱燃擎，为梦想出发。” “新赛季，我们将与新朋友共享汗水的风雨兼程。” “（eStar紫巅）第一次正式踏上S联赛的舞台，我们会拼尽全力打出自己的风采。” “（狼队Shen）亚洲杯的故事绝不是昙花一现，现在，我将亲手书写自己的传奇。” “过往的旧故事，而今也焕然一新整装待发。” “（RSG风仔）只有弱者才会淖于往日荣光” “（狼队宁清）强者的意志是永不止息” “新赛季，攀登者将卸下遗憾重新起航。” “（RSG小钰）我们曾是守擂者，现在是挑战者。” “（RW狮子）一日为侠，终身为侠，破限而行，向上而生。” “而已踏足山巅的人，这次也要乘风破浪。” “（狼队野鹤）曾有人问过我们，狼队的目标是什么。” “（狼队宁清）而我们的目标，永远是下一个冠军。” “这一次，为你心中的答案，你，准备好了吗？”","link":"/2023/09/07/%E3%80%90%E8%81%94%E8%B5%9BPARO%E3%80%91%E7%94%A8%E6%9D%A5%E6%90%AD%E8%AE%BE%E5%AE%9A%E8%83%8C%E6%99%AF%E7%9A%84%E4%BC%AA%E6%97%B6%E9%97%B4%E7%BA%BF%E8%AE%B0%E5%BD%95%C2%B7%E4%B8%8B/"},{"title":"【联赛PARO】清风小故事001 关于Kiss","text":"写在前面的话：又run回来写S联赛小同人，还在找写文字的感觉所以挺粗糙的。风仔第一人称视角。说是短打但我直接写了快3K，佩服我自己惹。电竞三禁，请勿上升真人。 前段时间，好像有个谁问我觉得宁清的吻技怎么样，我猜八成是杨康豪，没有为什么，纯是因为联盟里一大半选手间的绯闻都是从他这里传出去的，所谓的消息灵通人士，下次再跟他干solo一定要破他几张记录叫他多管闲事。 那托某人的关心，宁清的技术挺好的，应该比很多人以为的都要好。我这么说也不纯是因为情人眼里出西施，抛开事实不谈就为了在别人面前夸他，真的，我一直都这么觉得的。 不过我能用上一直这个词的时间也没有多长。现在我勉强还能算个半新不新的选手，打首发的赛季用不了一只手就能数的过来，跟他在一起就算把暧昧期也加上充其量就两个季度的时间。忍不到日久生情，你风弟只爱一见倾心。过程虽然波折了些，结果是好的倒也无所谓了，可惜就可惜在总是聚少离多。众所周知的是我们为两支争冠俱乐部效主力，凑一起练图就能互相偷学战术，众所不知的是我们能私下相处的时间，跟某些向为人津津乐道的人比起来堪称一句少得可怜，如果再去掉休息室等待和场上比赛的固定时长，那就更没什么了。可以说，一个比赛周期里我和他最多的交集，就是在每天训练后，微信上给他发一句“今天辛苦了早点睡”，过几分钟他再回一个晚安的猫猫表情包附言“你也是”。哦，可能时不时再穿插一些语音或视频的问候。假如把杨康豪和狮子的腻歪程度定义为一，那我跟宁清就连十分之一都没有。 可是因为训练和各自拍摄啥的错过的机会总得弥补回来吧，另辟蹊径无门那就得想方设法好好利用手头的资源。于是就从某个我们都要上场打比赛的日子起，我们就趁着深夜正式退场前的空隙接吻，明目张胆地偷情，不对——不应该用偷情这个词，我和他早就是光明正大的关系了。但是当着同在一个通道里队友、对手还有解说等绰绰人影的面，嘴唇对嘴唇的贴上，哪怕我现在已经习惯了这种感觉，还是觉得这种方式比在场上互飙极限更让人心跳加速。 当然，好吧，我肯定不是第一个想出这个主意的人。粉丝总说我太老实，心眼和技术成反比，我承认这话确实不假，那我要是成反比，宁清的心眼就和他的身高成正比。每次见到宁清，我都会忍不住怀疑他到底补了多少营养才能长这么高，如果每大一个月就能高一厘米，那我怎么还能和比我小的差不多一样高。他这种个子走在昏暗的离场通道里时，影子能被拉得足足有两个我那么长。每次都是他在前面，我在后面，被他的影子淹没。在过几十分钟就要跨入第二天的时候，那条走廊像是有几百米那么长，一眼看不到尽头也走不到尽头。 半夜的时候我总是一边走，一边想。曾经有挺多人在我作品的评论区说我，说RSG风仔是个头脑简单型选手，没有脑子只会和人硬碰硬。刚打比赛的时候我还会想跟这帮人争论一下，后来看得多了我也见怪不怪了，真的，就由他们说去好吧。反正正常人肯定都看在眼里，其实我脑子里也会想很多的。只要你踏上这个赛场，你的脑子就会被这个舞台牵着走。陈豪杰这个人，固然在生活中已经是一个有血有肉的个体，但只有登上这个舞台他才真真正正地成为RSG风仔。每个人都会想。在台上会想怎么选车选图怎么打战术，从台上下来后会想哪个点失误了下次怎么调，会想回到基地后该再练两遍的图，会想当下和此后的所有。这也就是我跟在宁清身后出去时脑子里还在想的事。只是这时候我也会想他说过，宁神清心这个ID的意思，就是专注起来后就不会在乎外面发生什么了。 而其实也就是在这样一个，来自其他人的声音在我们二人耳中都销声匿迹的时刻，他转身、沉下眼睛，看着我，表情明灭，深棕色的瞳仁像极了狼的眼，王座上最骄傲的狼王，现在仿佛又到了他的捕猎时刻。只要我抬起头对上他的眼睛，就能看见瞳仁深处永恒燃烧的火。我在场上也见过他这样的眼神哦，不久远，就是季后赛跟他交手的那次，1-5落败后等着跟他握手，光在等待的时候就被收不住的温度灼到了，他朝我过来的样子，就好像你在一处烧得噼里啪啦的森林里面，到处乱跑乱撞想要逃出去，但那烈火总是步步紧逼。我总有一瞬间会以为会跟那次一样被烧得连灰都不剩了，但一个还伴着他唇膏柠檬香气的吻却落下来，很轻，像早春时节会下在汕头潮湿空气里的毛毛雨，在地上的水坑里看不出痕迹，但合上伞就会被雨淋湿衣服。他极少停留。我于是只能舔舔唇瓣，在出门后凝视他月光下微笑的侧脸时慢慢地回味，很甜美，要是再久一点会更好，不过在这种特殊的场合我也不敢奢望太多。血流成河这种事就留给场上的RSG风仔和狼队宁清吧，陈豪杰和张君豪还是要多亲近一些才对。可惜的是只要出了那个走廊，这一次的相见就算是结束了。我们间的离别也是普普通通，胳膊被大黑鸭挽着于是我就只能和他口头上说拜拜，他会在坐上回俱乐部的车前笑着朝我挥手，“我们下次见”。 但是，我一定要声明的是，宁清的吻技肯定不是一直都这么好的，他要是一直都这么好的话我就得报警了。开个玩笑开个玩笑。基本每个人都得成长，图要练，走人生之路也要学会看前车之鉴，什么都是这样。我刚和他终于在一起的时候，那时我们比现在更热爱接吻，热爱归热爱，每次他的牙齿都会磕磕绊绊地咬在我嘴角的一边，这个位置就没固定过，有的时候高一点有的时候低一点，换句话说，我这张嘴从内到外都算是被他蹂躏过。 关于这个还有一件小插曲，和宁清没有关系，和大黑鸭有关。应该是一个暑天的训练日，因为我记得那天训练室的空调被开的很低，循环扇的扇叶也吹得哗啦啦得响，和窗外没完没了的知了的叫声一起吵得我耳朵疼。当时我把手机放在一边靠在椅子上休息，没有睡，一是不算特别困，二是精力旺盛的大黑鸭还在喋喋不休。他当时说了什么我现在都还记得清楚。他说，风仔，尊哥王哥还有我都很担心你的身体，你最近应该还吃得消吧，要不让阿姨给你好好补补。我懒得理他，他也不管自己是不是自讨没趣，就自顾自地讲，装出一副苦口婆心的样子说，风哥，你和宁清在一起真没吃什么亏吧，你要吃亏了告诉崔总我们一定要给狼队干回去，我们RSG四打一总能打赢他们的，然后就开始像武侠小说里马上就要上擂台的主角一样在房间里哼哼哈兮地打招式。估计是因为听见我忍不住在吃吃地笑，他就又像变脸似的秒速切了一种任何人听了都觉得是怨妇的语气说，陈豪杰，你今天肯定没注意你嘴角破了点皮，我们几个都看见了，还搁这傻乐，你们小情侣情趣真多。说罢还用拿充气锤子打我头的力气锤我的肩膀，要不是知道我醒着他肯定不会这么干。说实话被他打还是挺疼的，他总拿徒弟大了就胳膊肘往外拐揶揄我，但我当时更多的应该是想笑。 话说回来，我也拿类似的问题问过宁清，而我从他那里得到的官方答案是，是因为每次见到我的时候都有一丁点的把持不住，于是才有了我认为的差池。有人说宁清自从和马总霍金玩过后是越来越老油条了，一般人是别想从他嘴里套到任何一点儿真实想法。但真正了解宁清的人都知道，在他格外真挚的时候，那双在场下总是像镜子一样古井无波地映出联盟所有人的眼睛，就像雨后初晴的天空一样透亮。这次当然也不例外。我想我应该是从那双深褐色的瞳仁里见到了独属于彩虹的颜色，伴着空气里也飘荡着五颜六色的亮晶晶的粉尘和泡沫，灿烂得就像过年时点的烟花一样炸开。我从来没有怀疑过他对我的感觉，加上也觉得他说的确实很对，所以就张开双臂跟他小小的拥抱了一下。他环回来时像极了我们在场上第一次当着解说和观众的面拥抱的时候，只是那时候我们还是作为对手的小心翼翼，现在我就可以窝在他的怀里和他一同畅快地笑了。","link":"/2023/08/22/%E6%B8%85%E9%A3%8E%E5%B0%8F%E6%95%85%E4%BA%8B001-%E5%85%B3%E4%BA%8EKiss/"},{"title":"【联赛PARO】清风小故事002 抽象与具象化 关于告白","text":"写在前面的话：宁清第一人称视角，字数已经脱离短打范畴了所以去掉了“短打”两个字。如果发现最后写的很敷衍的话那是因为我已经写不下去了，如果觉得逻辑混乱的话那是因为我也不知道我自己在写什么。写完这个后我是一时半会儿都不想写第一人称的东西了。电竞三禁，请勿上升真人。 是谁先有的告白提议——是风仔，确实是风仔。那天的事，我一直都记得很清楚。当时亚洲杯刚开始打淘汰赛，我打完混战回来，还没来得及回休息室，就在后台的走廊里碰见了等着被工作人员叫去下一场比赛的他。回归线下的两个赛季里，我们在各种场合都撞见过很多次，但也就是从去年秋天开始，我跟他每次碰见彼此的时候都会心照不宣地别过眼神，装作刚刚谁都没有看见的样子。这么做一个是为了不用再还不熟的时候感到尴尬，另一个是为了避免日后被相提并论时产生一些不必要的负担。所以理论说来，这次在走廊里的撞见也会是一次普普通通的迎面相逢，没必要去特别在意什么。 但那天的情况是很不一样的。平常相遇的时候， 可能用不上半秒，反应过来了就会移开眼神自己走自己的。而那次是在我们确定关系前唯一一次，在我已经错开他的眼睛往走廊尽头走时，还能感到他的目光像打了胶水一样粘在我的身上。一开始我以为他可能是在想一些马上要打的图或者战术，所以想的比较出神，也没有打算一定要去回应他，就自顾自地继续往前走。但走着走着，发现那道目光并不会因为我加快或者放慢脚步就从我的身上脱离后，倘若是再木讷的人也该读懂他此举的小小心思了：就这一次，回过眼神来吧，看看我。所以我最后也不得不放弃嘴硬放下这点儿小小的矜持，在总有工作人员匆匆穿过的后台走廊里抽掉隔在我们之间的那层透明的障壁，第一次主动回望他的眼睛。风仔脸上的线条本来是属于比较冷硬的那一类的，看着比较严肃也比较凶，但他很爱笑，即使身边没有能和他谈天说地的朋友，他的嘴角也不会完完全全的耷拉下来，总给人一种有信心又有希望也很快乐的模样。一进走廊刚能远远的看清他的衣服时，我没有特别去注意他脸上的表情是怎样的，但四目相对后，就能很清晰地见到他脸上的五官柔和下来，常被挂在脸上的似笑非笑的神色在嘴角收拢、凝缩，再膨胀，化成灿烂的欢欣雀跃如风里的水波纹一样荡漾开去，好像刚在混战中力拔头筹还破了纪录的人不是我是他。虽然当时我无法确定他到底是出于什么才会如此快乐，但大致也就是在这个我们对彼此相视一笑的时候，我对那天从和他相遇起就察觉到的不寻常感有了一种极为清晰的构想：有一件在过去的数月间一直停滞在场上的事，也许就该松开刹车键，全速冲向属于它的“终点”了。 对于发生在我们之间的每件事来说，风仔向来都是最积极主动的那个，这次他也没有让我的预想落空。只是或许是顾念到边上有工作人员，只有堪堪擦肩而过的时候我才听见他用几乎可以称得上是耳语的音量冲我说：“有件事我想打完比赛后和你说一下。”他把声音压得很小，而我们迎面而过的瞬间又消逝的极快，以至于等我已经回到休息室，找了个边角的不会有人打扰的角落坐下，掏出手机打算用练图消磨时间的时候，才后知后觉地想到一件说出来有点矫情但当时确实有点担忧的事：我确实是没有给他一个明确的回应的。 然而在我终于察觉到自己的小小过失时，在休息室的转播屏幕上，陈豪杰已经戴上了耳机、调好设备等着比赛开始了。从这一刻到接下来的五十几分钟里，我们之间近得绝不会再容下另一个人的距离，就摇身一变成了世界上最遥远的距离。这不仅仅和我们属于两个多多少少带点敌对关系的战队有关——要说两边看待彼此的方式完全不是出于什么有色眼镜，那还是不能这么下定论的。我从打职业起就深刻体悟到的一项基本准则是，只要你踏上了那个舞台，就要付诸百分百的精力给场上的一切，所以我也不可能追上台把他耳机拔掉再和他讲清楚：“那我们就照你说的，比赛后休息室见。”倘若我要是真这么做的话，可能不需要完全上台，从被摄像机抓拍到的那一刻起，我就会连带风仔一起成为这个圈里经久不衰的“笑谈”了。没准到这个游戏的联赛都已销声匿迹变成独属于一部分人的时代的眼泪的时候，多年后当年有幸目睹整个场景的工作人员和台上的选手们再度回首，提起当年那些让你记忆深刻的人时，都还会想起来在狼队的宁清和RSG的风仔间曾发生过这样一件极其魔幻的事。魔幻这个词说的或许有一点抽象，稍微说的好听一点的话，就是做成了一件基本所有人在联赛打很多年都做不到的事，换个角度青史留名了。 当然，虽然这个世界的我是没有这样的胆量上台出丑的，但考虑到平行世界的话，话也不能说的太死。假如就在其中某个世界，那个世界的宁清最终没能按捺住冲动直接去找了风仔的话，除了奉献了自己成为了圈内一大谐星外，圈外应该还会再出现一波人，执着于在每个有关或无关的评论区下面拿职业态度不端正说事，不依不饶地嘲讽这个队的谁谁谁和那个队的谁谁谁，不好好打比赛只想着自己的私事，怪不得发挥不好成绩不好。虽然翻来覆去的总是这些话，听得多了耳朵都生茧，但是谁也不能说就真的完完全全对此免疫，不可能做到一点儿都不在乎。所以在一番综合考量下，那时候我唯一能做的就是按捺住这份心情，低头练比赛的时候跑的磕磕绊绊的几张图，等这场比赛结束，台上的选手都陆陆续续回来的时候，就出去找他。 那也是我第一次在练图的时候也会觉得时间能过得如此漫长的时候。并不是在担忧事情不会朝着预想的方向发展，在从一张图换到下一张图的空隙里不时扫到比赛转播的屏幕时，转动的视线从场上四人的每一个细节挪到左上角的那个牵动了所有心思的ID上，其实心里还是期待、确信远远胜过焦虑的。骄傲后来在饭桌上调侃此事，说你别看宁清虽然看着好像对谁都是一碗水端平，实际上可能比信队友还要相信RSG那个小子。像骄傲这种热衷于吃瓜但是又不敢当面和我品评的，虽然后续还是能澄清他对于我的“污蔑”，可惜就可惜在不能当面否认他对于我的“诽谤”，不过在我否认后，他会不会用加练和唠叨报复回来那也是不好说的事，没办法，谁让他是我们的教练呢？最后可能被拿捏的就还是枪打出头鸟的我本人了。至于阿升这类虽然会向我通风报信但实际上是想趁此机会多问几句的人，我自然会为他愿意传达表示谢意，不过看热闹不嫌事大的好奇心和这个话题无关，所以我一向会对他们的“关心”保持缄默。但话说回来，在素来的口风严密之外，我也确实有一些想要告诉他们几个的事，那就是关于人和人间究竟该如何相处，并不是一个一定要从当事人那里问到标准答案的问题。作为旁观者的他们所品味到体会到的，不一定就比当事人所感受到的偏离多少，而且理论说来，他们看见的，应该要比我和风仔所亲身体会到的客观的多也冷静得多。我和风仔是如何相处的，其实如他们一些人的猜测，已经可以根据性格解构的很明白了：风仔是更毫无保留的那方，而我无论怎么算都是被动接受的那个。尽管现在我可以坦然地和他们讲，只要一来一回的次数多了，即使是一攻一守的相处模式也能滋生出半是依赖半是信任的关系。但是在一开始的时候，保守、冷淡、不主动、折磨、辜负，各种你能想到的负面词汇都可以用来形容这段从一开始就不怎么被人看好的感情，甚至在持非积极看法的人里面，还要把我自己也一并加上。 之所以会有这种偏消极的负面情绪，并不是因为在场上场下的相处中他给我留下了什么负面印象，也不是说我仍旧因为去年的失利记恨于他，虽然和那场比赛是有点关系，但总归说来还是自己和自己较劲，到记恨别人这种层面就未免太过了。过去曾有一段时间，风仔在我心里留下的印象与其说是作为一个活生生的、属于对手的形象，不如说是一个抽丝剥茧后、去除所有有关人的那部分的一个极度抽象化的符号，只留下了一些用于评价他的特点的词汇，诸如跑图风格很极限，美洲空港十一城这样的图很强云云，但词云即使越积越多，台上台下每每想到他这个人的时候，这些从人身上抽离的抽象符号从来都无法拼凑回一副完整的由血肉组成的全貌，好像他的存在已经通过一种无情的方式被完全的肢解掉了。在我对这一问题有所察觉后，我曾经和闽闽还有骄傲都讨论过我的疑惑，而他们两个的回答无一例外的都是：那是他给你留下的印象还不够深刻。闽闽当时甚至搬出了我的老对手当做例子：你想想云海，你想起他的时候你会把他当成一个纯粹的符号来看待吗？那差的不就是在这里。 但是怎样才能叫印象深刻呢？我对这个问题的定义也不是很清楚。如果失利可以算作印象深刻，那按次数排下来，排在前面的无非就是，云海、风仔、小钰还有狮子这几个。我对云海还有小钰和狮子都印象很深，可能在联赛里共事的时间更长也是一个很重要的因素。但联赛一些刚加入没多久的新人，平时也不见得会有什么交集，场上交手更没有输过，我对他们的印象也不一定会比对风仔的印象抽象多少，因为没有印象肯定自然算不上抽象。久而久之，这就成了一个悬而未决的疑难问题，比怎么才能在跑图的时候不出现双刹拖漂要难解决得多。为了不拖漂我会调键位，重新热手，过某些容易拖的弯时再稍微按得重那么一点点。找不到明确答案的时候我会先求诸己身，实在从自己这里得不到答案后，再去麻烦别人帮我一起想。一次出去和吴文狄聚餐的时候我向他主动提起了这个话题，而吴文狄的话虽然直白却也切中肯綮，和一直萦绕在我心头但又一直不肯实际承认的一缕想法不谋而合。 那天我请吴文狄出去吃椰子鸡，算是为了还他在几次决赛卖力帮我解说的人情。去的那家椰子鸡做的虽然很清淡但是意外很合口，当然也合吴文狄的胃，至少这一顿是还清了，虽然后面也还有的请。他听了我的问题后就一边夹菜一边囫囵吞枣地说，因为你也知道你输给的不是别人，你输给的是自己，只是当时的对手恰好是风仔罢了，所以你才对他那么没印象。 “而且你就是容易有的没的想太多了，你想的越多你肯定就会把他当成纸片人只用什么特点去描述他，因为你的脑子已经超载了已经无法拿一个立体的形象去加工他了。但是你要是想和他搞好关系的话——你先别问我是怎么知道的你就知道是骄傲传出去的就行了，”他用余光扫到我并没有露什么声色后就继续道，“你肯定还是得把他当做一个活生生的人来看的吧，比如说你要是说我在你心中就是这些抽象印象，那我可能，好吧，直接就心碎了。他比我们都小吧，这上来直接给人挫折好像也不太好。” 只能说，旁观者看的还是透彻，好像听来确实就是这个道理，归根结底还是脑子里还是充斥了太多该想的不该想的想法，阻塞了五官向大脑传导的通路，使得我在身处当下并非作为梦里人的时候，依然忽视了现实的齿轮层层啮合时发出的轰鸣声。但他最后面那句话就还是有点儿，因为不太关注竞速这边的事情不可避免的有些偏离事实了。我嚼完嘴里最后一口鸡肉，喝了口可乐后接过他的话道：“你说的对，但挫折这件事的话，我应该已经亲手让他体会过了，不然你也不会在今天被我请来吃这个。嗯，算了一下还是两次呢。” 吴文狄当时刚从一碗鸡汤中抬起眼睛，听到这句话差点把刚咽下去的汁水一口吐出来，翻了个白眼后直言道平时看你们两个打的那么昏天黑日，原来真的只有互相折磨这一种属性。我见过很多人用漫长形容和我风仔的对局，应该并不是因为每次打都会打到鏖战——如果用鏖战来品评，那享有最漫长称号的应该是每次都要跟我打到5-4，7-5和7-6狮子哥——而是因为不到冲线的那一刻永远不能下定论到底是谁输谁赢。坐在台下的人会有如此观感，台上的也多多少少会有类似的心境。五年比赛下来，交手过的人也可以以数十起计，但五十多张一分多钟的赛道图，也只有在面对到他的时候才会觉得长的像马拉松一样没有尽头。我在他身上速战速决过，破发一局就一泻千里，也有一些都是鏖战到临近最终局才堪堪分出胜负，但无论是哪种过程，都是身与心的双重焦渴，战到最后即使是坐着也觉得脱力，为了能在这场缠斗中胜过他付出了自己的一切，我也不知道这样的经历该算不算做是折磨。但无论如何，我还是会觉得有些遗憾，如此百感交集的体验，折算到结局上，却成了输给他不觉得是输给了一个特定的谁，赢下他也不觉得自己又达成了什么里程碑，明明已经感受到了人具象的温度，回首时只能回味到一些抽象的字符，变成了一种彻头彻尾的悖论，而这种夹在之中不知所措的茫然，放到当下，也就成了妄想更进一步时的最大桎梏。 再然后，就是吴文狄正色看向我，问我说：“那你抛开输了还是赢了的结局，你从和他的交手里体会到最深刻的东西，是什么？” 当时我跟他究竟都说了些什么，过去的太久我现在已经有点儿不记得了。现在从头来重新分析这个问题的话，那我首先能想到的就是那两场让二追三证明自己的欢欣若狂，紧接着进入回想的是在这两场酣畅淋漓的胜利之前，标志着漫漫长夏行将结束的那场总决赛上功亏一篑的苦。抛开输赢是非的结局，也抛开场上或极限或惊险或激动或懊悔的每一瞬间，那就只剩下只可被当事人缓慢咀嚼的情绪。很多时候，我在输了或赢了的一瞬间在情绪上并没有什么太过激烈的反应，可能是控制的比较好，也可能是因为这些情绪或多或少都有一个后效性，等一切都尘埃落定后，看见白纸黑字上写就的自己的终局，那时在情绪之海中掀起的波澜往往才会更汹涌些。而近来一段时间，也只有在和他对局后的赛后，这片海洋里才会有波涛汹涌一般的壮观场景，因为无论我或外界的承认与否，RSG风仔都是一个强大且难能可贵的对手。 而在决赛之前以及往后的几个日日夜夜之外，这种无色无味却总是能撩拨人心弦的东西，它的弥漫也是旷日持久，仿佛其存在便是要为了贯彻我从得到这个ID时的人生的始终。经年累月下来，在我于心境和见识都已得到成长和蜕变的今日，即使它不再会给我如同刚踏入赛场时会有的那种极其剧烈的感受，但却在被成长和经验稀释过后，转而以一种成熟的不可见的依赖品的方式存在于我的周围，填充进方圆每一寸空间，和周边一样看不见摸不着的空气同一化了。一放下手机，就能体会到那种饱胀的情绪随着一呼一吸被摄入进来，但和空气这种温良无害的东西不同的是，情绪一进入后就再也找不到出口，于是就只能顺着人体的构造下沉到胃里，在人脆弱的消化系统中腾云翻雾。这种因人的矫揉造作而诞生的物质，其物质属性也是极其矫揉造作的，首要就体现在它并不属于三态中的任何一态，它不会随着饱嗝的胃胀气一道沿着向上攀爬的食管从口腔甚至鼻腔中逸出，也不会跟着液态或固态的食物残渣一道出现在明天早上卫生间的垃圾桶里。它既不能被消化，也不能被排泄，它就在那里，在若干个夜不能寐的夜晚疼得我在清醒的白梦中呜咽，反复地提醒我，这是你想选择这条路时必要经历的苦。 但在苦的表层之外，在沉闷只有空调内机的嗡鸣声响彻的休息室里，放下手机，闭上眼睛，从绷紧中松弛下来的意识就会跟着从空调出风口中送出来的习习凉风一同在飞过基地的每一寸角落，在所有人都不曾察觉到的方位上作短暂的停留，稍歇片刻后就离开一年三百六十五天至少有三百天都在的地方，混进正从窗外飞速掠过的空气流中，插上翅膀远离这里。彻底放任自流后，一部分的思绪会飞入这座湖畔小城的大街小巷，飞回数天前刚刚举办完比赛的场馆，盘旋在舞台上曾经坐了不下一个小时的座位上，仿佛上一场比赛的过往才堪堪过去还在此处泛着余温；而一部分则趁着屏幕彻底熄灭之前飞入手机里那总是变幻莫测的世界，在十一城、苏格兰场和极速空港等几条路线早就如数家珍的赛道上一路向前飞驰。睁眼会见到缠绕的影子在这些赛道上出现又消失，闭眼也会见到这些赛道的尽头浮现又延伸。这些因为休憩而被放走的意识会在下一个训练周期来临时如数经历了如上所有后重新回到我的身体里，在短暂但漫长的时间里叫我抽长几岁，所以这也是我总记得会比别人深刻的一个原因之一。有些事，比如输，比如赢，有些人会认为因为我只行了一次，所以无论如何都算不上记忆深刻，曾经我也如此认为， 但直到在无数次精神出走后我才意识到，原来在所有或实际或虚幻的场合，我已经亲身体验过无数次，反复地咀嚼着同一段或平稳或精彩的人生。所以假如现在再让我回答吴文狄这个问题，我大概、也许、应该，也会用他会抱怨的抽象口吻去回复他了：是即使日复一日，年复一年，无论何时何地，也会觉得有强风吹拂。 淘汰赛的混战算上极少出现的双加赛也只会打十一局，每一场只需要不到四十分钟就会结束，当时我自己的那场就是九局直落干净利落，但等风仔的那一场就有点长的超乎预期。中途似乎是出了什么状况，但台下全程只扫了几眼屏幕的我自然对此一无所知。刚刚在场上被人抓到跑的磕磕绊绊的沙都终于有了一个不会弹拖的成绩后，抬起头来看见时钟的分针只往前走了五格。那时候我和旁边也刚从手机中抬起头来的阿升仿佛出于队友间的心有灵犀对视了小片刻，再之后房间的另一角里传来了等着下一场上场的闽闽疲惫的声音。 “这场打到哪一局了？”他朝房间内的所有人问道。 说是所有人——当时这间休息室里也只有我、和我一场打完的阿升，以及下一场就要同台竞技的闽闽和Ani我们四个人。没有人戴耳机，那时候也没有人在全神贯注地做什么。但在闽闽的问题已经抛出去十几秒后，在另外三个人可能都知晓的前提下，也还是没有一个人回答他。我歪过头，刚好看见闽闽的眼神跨过中央的桌台看向我，似乎是在征求什么，但我也只能给他一个否定的答复，因为一直低头跑图根本没有在意场上四人的动向，我知道的应该还没有屏幕前一直目不转睛地看比赛的观众们多。从我这里要不到消息后，我看见他的目光顺次扫过Ani和阿升，Ani脸颊上的肉动了动，想说点什么但是又欲言又止，于是他的目光就缀在闽闽的身后一起给到阿升。似乎是想到还是应该有一个人主动打破僵局，这时候阿升从沙发上挺直了脊背，先是余光瞄了我一眼，在我重新把头埋下去食指按下重新开始后，他好像就从我这里得到了什么安全感的保证，清了清嗓子，摆出一副马上就要登台上场的庄重姿态，一开口却是我在训练时也已经听过很多次的抱怨腔调，刻意拉长语速地评论道：“现在才打到第六局，刚刚好像因为风仔设备问题暂停了很久。” 阿升话尾的最后一个音节还没有完全落地，Ani的声音就响了起来，听不出来有任何一点刚刚的迟疑感觉：“他们这次应该能正常打下去的吧？哎哟，我真的等的花都谢了。” 而这种有意无意共同造就的不自然感，叫当时本来就有些怀疑的我情不自禁地笑出了声。“你们几个多多少少有点刻意了啊。”我评价道。闽闽和阿升不约而同地露出了不好意思的笑容，只有杨康豪还环抱着双臂摆出一副完全无所谓的姿态：“我们又没有在说什么坏话，没必要这么敏感张君豪。” 不过话说回来，正如别人在谈到关于我和风仔的事时总是会刻意地挑个我们两个都不在的时候去讲，假如一定要当面讲也一定要创造个让我们都不注意的时候去说，虽然也不一定就是什么坏话，但就是想要避嫌。轮到我和风仔相处的时候，似乎也是如此。即使该经历的不该经历的也都基本体验过一轮了，在交流时也不是什么话都会讲得出口。真的到了这个年纪到了这个位置的人，都会聪明的避过一些会勾引起伤痕的往事闭口不谈。大家都是在这个舞台上做到极致的职业选手，场上的胜利、失败，喜悦、落泪，这种独属于一人的记忆，是没有必要共享的，因为这些只属于一人的体验，即使分享了也不会在他人的心底形成共鸣的回声。需要让别人知晓的绝不是这些，是独立于这些事情之外的更为完整的人生。 但根据别人的论述复刻出有关于他这个人的全貌，也并不是一件容易的事，会遇见很多阻力。前段时间，应该在五月中下旬我们在打季后赛的时候，骄傲曾经在饭局结束后单独把我留下来想要嘱咐几句。在QG和狼队的五年他已经成了这里所有人的大家长，那时我和风仔刚开始有了点不清不楚的苗头，他发觉后就忍不住用平日里教训我们训练不努力的时候时特有的那种唠叨口吻说，说他的有些事情，你不是他的队友你肯定不了解，也许他的队友也还都不完全了解他，所以无论他对你说了什么做了什么给了你什么好处，你都不能全然信任他。但他后来或许想着不应该过多介入别人的事情，在嘀咕了一句我也知道你肯定不会完全听我的之后，叹了口气补充了一句：你首先最应该相信的还是你自己，如果你觉得这就是你想要的，那你就去追，我们肯定都不会拦着你。和一个在联盟里共事时间没有多久，还多多少少可以称得上有些“新仇旧怨”的人相处，我当然是知道他的芥蒂和担忧的，但或许是年纪到了也开始叛逆了，在和风仔这段时日的相处中我一直都觉得，即使因为身份的限制会让我错过他人生中的很多层面，有些东西偏偏是只有作为对手的时候才能看的很清楚。去年秋决和年总两次让二追三他输给我，秋决输的时候他在台上难掩情绪落泪，到了年总所有的情绪开始向内收回，solo后去握手的时候我见到他的脸上没有太多表情，或许在默然地吞咽这又一次相似的失利，但在庆祝的同时，也能从铺垫盖地的金雨坠落下来时听到震耳欲聋的可以把房间内的所有玻璃一并迸裂的声响，而那声响正来源于他胸膛中的共振。处在对手的角度，我不会因为他又一次折在我的手中送出队伍的至高荣誉，而感到除了为自己的队伍赢得又一个冠军的欣喜以外的情绪；而处在有相似经历的人的角度，没有人不会为接二连三的失败难过，哪怕那人平素看着或没心没肺或铁石心肠。风仔从来不是以上的两类人，他的所有情绪都很袒露，想法总是一五一十地写在脸上，打比赛了也不会主动去选赛车战术保留自己的心理优势，每次彬神禅师他们在采访环节设套的时候他也像个人工智能一样问什么就答什么，确实比较直白、天真，但换言之，无论台上还是台下，他都是一个相当坦诚的人。 心里想的就是嘴上说的，哪里跌倒就要从哪里爬起来，所以打一开始的时候，我也觉得他就和他在场上表现出来的一样，在纷繁复杂的情感迷宫里穿梭时也会选择最直截了当的一条，能直走就直走，如果前面没有路了就自己想方设法开辟一条，后来的确是，但一开始时，还处在无论如何都算不上熟络也不知道怎么相处比较合适的破冰期，哪怕是性子最直接的人或多或少都会表露得有些腼腆羞涩。我和风仔在联赛总共也就共事了三个赛季，其中只有两个赛季能够真切地面对面的见到人，而真正能称得上是熟络的时间，全部加起来也就几个月的光景，遑论其中的绝大多数时间又只是在暧昧与否的边界互相试探，也是在和自己的内心做互相拉扯。在那段时期里，当时作为局内人，顶多也就是觉得不过是又亲昵了些，不觉得有什么格外特别的地方，但在局外人的眼里，一点点风吹草动都可以被视作萌芽的端倪。我第一次被人“告知”——或者说，委婉地提醒，就是全明星的时候，有一次我们几个队的人被抽去拍小短片，拍完后设计这个环节的工作人员先是在口头和肢体上都安慰了刚刚不幸被重拳出击的小钰，随后就耐不住好奇地问我道：“宁清你当时是怎么猜中是风仔敲你的。” “其实我也说不太清楚，就觉得应该是。”我如此说。游戏的时候与其说是猜，不如说是做了一个极其下意识的决定。为了拍那个短片我总共挨了三下，虽然不及完全躲过一劫的阿升，但比受尽折磨的小钰要好很多，所以为了下次再去拍这种片子的时候少受一点罪，我决定平时还是要多多行善积德，毕竟打出去的总是要还回来的。在我挨的那三下中，第一下和第二下的力度都偏重一点，因为我是第一个上去拍的，刚开始还不知道大家会用怎样的力道，所以肯定没法直接准确的定位到人，挨了第一记后我想着场上这些人里，我跟阿升怎么说也是队友一场所以他应该不至于上来就打，不然马上就可以拟一个狼队竞速组不和的UC头条发出去了。至于小钰和东东两个老熟人，会用什么力度也不好说。于是我把始作俑者定为了唯一一个能想到的会对别人恶作剧的Ani。但两次都没有中，说明我对他们的判断还是不完全准确，也是有点可惜的。两下都猜错后，紧接着挨的第三锤，感受就完全不同了：没有敲在头顶，也没有打在后脑勺上，是敲在头上一个很靠右的位置，不像是只为了打而打，更像是认真思忖后的一个小心翼翼地选择，而且力度很轻，在和脑壳的充分接触后锤子皮面的反弹声也很沉闷，可能在经受了这个游戏的这么多年里，这都可以称得上是最轻的一次。虽然定位谁会重拳出击在这个场合是有点困难，但是定位谁会轻点打就容易的多。那么在场的这几人里，唯一一个会用这个力度的人会是谁呢？ “说来RSG也是挺神奇的，同时拥有一个打的最轻的和一个打得最狠的人，要是我我肯定不敢像小钰那样往死里打的，”我说，“还得是队友之间没什么芥蒂，不然我就要被RSG的人找上门来谈话了。” 又在雪山上练了二十多分钟后，屏幕里总算切到了选手握手的片段。首先回来的是上一场在最后一局逆风翻盘的Shen，接踵而至的是还在讨论最后几局选图战略有点失效的狮子和悟空。站在休息室的门口沿着这条后台走廊一路望过去，有机动的工作人员在奔走，禅师和言明也在朝当时我所处的方向过来，因为接下来的比赛是凉笙和彬神去换班。赛前赛后一切平静照常，但唯独少了某一个人，一个在赛前叫我一定要去等他，此时却不知道为何又没有出现的人，甚至一路走到RSG的选手平常会待的那间休息室，透过门口的东方和小钰重重叠叠的背影，我也没能在他们的嬉戏玩闹中找到风仔的影子。难道几分钟前还在台上打的好好的选手现在就人间蒸发了？但现实世界又不是什么玄幻小说，这场馆就这么大一点地方，怎么也不可能就凭空消失的，所以分析来分析去也就只有一种原因，就是他被什么事情缠住了，大概率还逗留在舞台附近。 而我也确实就在主舞台出口的那个位置找到了还在和工作人员交流的他，看样子应该是还在讨论场上设备出现问题的那件事。等他和工作人员交涉完我在靠门的那个角落里靠着墙站了差不多四五分钟，期间碰见应该是打算回后台准备下一场文案工作的徒樱，当时我并没有注意到他慢悠悠走下台阶跨过地上布线的影子，只有在离我很近的时候，我才发现有个人影蓦地闪到了我身边上。他先是瞅了瞅那边还沉浸在上一场比赛中全然不知身后发生了什么的风仔，又回头看了看这边在等人的我，摇了摇头又点了点头，我的大脑分析不出来他在那电光火石间究竟都想到了什么才会有这样的动作，就听见他笑着抛出了一个可以说是明知故问的问题：你是特地过来等他的吗？ 也不完全是我在等他。我会如此回复徒樱，回复每一个或直白或旁敲侧击询问我进展如何的人，也会如此回复我自己。如果将时间拉长到从第一次小心翼翼地接近起，回首这几个月里所有或暧昧或平淡的时刻，实际上，都是他在等我，这次也不例外，他要我一直等到他比赛结束，其实也是在等我的回答。 在站的还不至于小腿肌肉里的神经也被拉伸的酸痛感掰断的时候，那个应该和风仔交流了不下十分钟的工作人员也终于从选手这里得到了足够的答复，抽身离开去准备下一场比赛的事。在没有开顶灯、只有舞台上的幽幽蓝光泛出来的小空间里，隔着两三米远的距离，我看见他抻了个懒腰，疏了下筋骨，就转身迈开步子急匆匆地往出口这里走。他步伐迈得极快，以至于当时我就有一种他会不会忘记这里有个台阶一脚踩空的不祥预感。我待的地方和他刚刚一直和工作人员攀谈的位置中间有个不小的夹角，假设他一心冲着门去的话，可能是根本看不见我的那个位置的，所以我一定得走出去。 只是他没有在台阶上摔下来，他的前几步走得很快但是很顺利，左脚踏下台阶，右脚的步伐跟上，但和稳扎稳打的徒樱相比，就没有那么稳健了，我几乎是眼见着他的鞋背穿过一条深色网线或者是电线的下侧，都没有来得及叫他注意脚下，就看见他——一个半年前刚过完自己的十九岁生日，在注意力和活力上无论如何都很旺盛的一个青年人，因为一条没有看见的网线摔倒在了自己欣悦对象的面前。 是很倒霉，也很滑稽，所以日后每每一起重温当时的场景时，偏过头的话，我准能看见风仔捂住眼睛，一边不好意思地咯咯笑一边摆手说，你都看得清清楚楚了就没必要再讲一遍啦，虽然我已经没有面子了但是能保留一点是一点的。有时候心血来潮会想着用这个话题小小地捉弄一下他，但一望进他闪亮亮的眸子，又总是软下心来顺着他的意思跳过这一小段插曲。也许也是因为这个小插曲追加的缘故，那天那个时候发生的一切对于我来说要比以往发生在我们之间的任何事都要深刻。他被地上的一团电线绊倒的时候，都不用环顾四周，我也能确信在这个大家都去休息的时候能唯一帮到他的就只有我。我托着他的胳膊把他扶起来，心里还尚在腹诽他怎么就和我预想的一样走路不看路时，这个一心一意沉浸在自己的世界里的小孩，似乎把我当成了又一个工作人员，道了声谢后——甚至都没有转过头看这个人是谁——就又一股脑地往门口冲，好像无论中途发生什么事，他都一定要抵达休息室那个他在赛前，或者很久之前就已经在心中设下的属于这段旅途的一个永远的终点去，丝毫不管这道终点会不会向前偏移——就像在比赛场上跑图一样，每条路该走的距离就是那么长，除了自行退出，从来都不会少走一段，更不会有终点向前平移的事。所以在我拉住他的手腕让他回头的时候，半是疑惑半是调侃地和他讲怎么见到我了还要躲着我走的时候，因为隔绝自我和外界的围墙被打破而怔然的他有且只会有一种反应，那就是缩圆瞳孔，用平素最惊讶的语气说：我没发现是你，你怎么会在这儿？ 他这种因为出乎预想的疑惑，反倒是我在从目送他上场到现在的这一个多小时里所设想的所有问题中最好回答的一个。我设想过他会如何在这个对于几乎所有人都可以称得上是人生中最重要的时刻之一袒露自己的心声，在之前的无数个日夜里，他已经不下一次的在辗转反侧的时候剖白过，这些在清醒中经由意识反复加工后才有的措辞，每每在闪着荧光的屏幕上读来向来都有诗歌的韵脚，让我在同一个心潮澎湃的深夜里，跨越数十公里的距离同享一种难耐的激情。但过去往往是好的，并不代表我就不会考虑那些比较坏的结果。比如在我听见他向我道歉时——那时我先是和他讲：“我记得有个人在赛前跟我说，赛后他要告诉我一件很重要的事。结果我不仅没有在休息室里找到人，还亲眼见着这个人在我面前摔了一跤，那个人还要问我为什么会出现在这里”，而他面对我的，可能字里行间中还是能听得出是抱怨的话，干脆利落地答了一句“对不起”——真的听到对不起的时候，要说不觉得自己脑子里的一根弦断掉了是不可能的。这样的场景我在被噩梦困扰的时候也梦到过很多，在其中一个最坏的走向里，我在高塔下的悬崖边上找到了他，每每试图向他靠近，沾在他身上的黑鸦的绒羽就越积越多，最终将他身上所有的色块都全数填满，我向他每走一步，他就往后后退一步，终于两只脚都踩在悬崖边上，在被逼到绝境时，这时我反倒见到挤出来了一种笑容，但那不是我素来会见到会出现在他脸上的笑，是一种恐惧和怨恨拼凑成的剪影，甚至连嗓音也退化成凄哑的悲叫，就像所有文学作品中爱而不得的苦命人一样，用以生命为筹码质问我是否将他的一言一行全当做幼稚者的儿戏，即使我试图用各种方法证明不是他所想是，他都还是义无反顾地从悬崖上一跃而下了。所以，忽然间念及曾有此旧事时，虽然全然基于的是我一人的主观想象，我还是在心里生出了一点儿堪比中了钻心剜骨的感觉。 那时我还没有完全松开他的手腕，仿佛那是彼时彼刻我唯一能真切地将他留住的证明。他的手腕很细，圈上去时拇指和中指能完全扣紧，指腹按到骨骼的轮廓也会觉得有些棱角分明，有时候我会惊讶这样纤细的骨架究竟如何才能迸发出如此澎湃的激情和力量，在有些方面上，我们总是会低估彼此很多，而我当时也在延续同一种错觉，以为事情会以某种完全不可控的方式恶化下去，就只能顺着他那句怎么说都是在道歉的话解释道，“你没有什么对不起我的，我们之间本来就没有谁对不起谁这件事，”我说，“但如果一定要有一个反省的角色的话，那也应该是我吧。” 这样意外的坦诚让他歪过头，眨了眨眼睛，黑漆漆的瞳子里满是疑惑和不解，而且程度比乍见时更甚。他随后反问我说：“为什么你也开始反省了，现在联盟是流行什么自我检讨吗？”不过他话音尚未完全落下，我便明白这并非某种噩梦，也绝非为了戳中我的愧疚之处，而是一道足以点开一切混沌的光，世间万物就是从此刻后才诞生的。那时我们才都终于释然地笑了出来。在这个初生的只缀着稀疏深蓝星光的宇宙中，在即将有生命中最耀眼的流星之一划过的时刻，他按住左胸口恒星的脉搏，“我对不起的是刚刚没认出来你的这件事儿，我可没有为本来打算要和你说什么的这件事感到后悔，至于别的事嘛，现在也不重要， ”他诚恳道，“那我们就长话短说吧，不过我估计你应该早都或多或少的猜到了。” “你也知道的，我们两个在场上打输赢从来都在毫秒之间，就跟场上我想追着你做对抗一样，经常我就只有一次能发起进攻的机会，输了就是没了。这一次我也知道我有且仅有这么一次机会能够告诉你。” “我真的很在意你，宁清，可能比你在场上场下知道的还要在意的多。我不介意这一次是成功还是失败，当然成功了会更好，失败了我肯定也不会再纠缠你，我们就还是做个低头不见抬头见的对手。就这一次，就这一次，你能告诉我你对我究竟是个怎样的感受吗？” 我试图用握住他手腕的方式留住他，而他此时也在用剖白的方式试图得到他在我心中存在的证明，多多少少是有些殊途同归了，我如此想道。“你也知道，人在经历一些重要场合的时候经常会失去措辞的能力，当然我也不是在评价你刚刚的这一连串话，要是我的话估计也做不了多好，”我说，“我想说，你问的这个问题，一时半会儿我可能不能组合成一个完整的答案给你，但我想，这份感觉一定是出于在意和喜欢的。” “我也很高兴以后的未来能有你，接下来的路我们可以一起走下去吗？” 只是他们所有人都不知道在坦白心声后，风仔其实又对我说了几句话。其中一句，也是最后被小钰他们叫走前没来得及说完的那句，他在即将发出第一个音节的时候闭紧了嘴巴，扭捏片刻后才从唇缝中挤出几个听着像泄了气的短词。他跟我说：“这样就挺好的了。” 但显而易见的是，这并不是他打算要说的全部。出于某种只有他自己才知道的原因，他并没有当着我的面说出口。但是他藏匿心事的本领还远远没有他以为的那样厉害，我还是能从他闪烁的眼神中读出来他欲言又止的那句话是什么：感情是双向的，我也希望你能多多在意我。没有人经受得住给予却从来都没有回报的感情关系，他曾经历过，也深受其苦，我也绝不是什么薄情寡义之人，等不到回声只能在空白的静室中独自面壁的苦还是会感同身受。所以自那以后持续至今的日子里，我也在努力地身体力行的践行着当时并没来得及对他说出口的回答。是一个单字。正如他的粉丝们希望他能够做不被定义的风，我也希望他能从我这里，从这段他所选择的人生中，得到真切地通向幸福的答案。 这样就挺好的了。","link":"/2023/09/23/%E6%B8%85%E9%A3%8E%E5%B0%8F%E6%95%85%E4%BA%8B002-%E6%8A%BD%E8%B1%A1%E4%B8%8E%E5%85%B7%E8%B1%A1%E5%8C%96-%E5%85%B3%E4%BA%8E%E5%91%8A%E7%99%BD/"},{"title":"【联赛PARO】欢迎收看飞车大揭秘第6期-捏人设用的访谈节目N问","text":"写在前面的话：访谈节目PA，本来是去年打算写给另一对已过世CP的，现在移过来给清风写，总共编出了快1W字敬佩我自己（。这个N问也写完后整个清风的联赛PARO总字数也快接近5W字了，应该是我个人目前写过最长的单PARO。照例，电竞三禁，请勿上升真人（不过本来就是私人blog，写这些东西除了我自己也没别的人看吧。 Hello屏幕前的各位赛车手们大家好，欢迎来到全新改版后的飞车大揭秘，我是你们的好朋友，永远带你们活跃在联赛吃瓜一线的禅奶奶。上一期结尾我们卖了一个小小的关子，说下一期有两位顶级重量级的嘉宾会参与我们的节目。我看了一下微博上的评论，大家虽然在评论区，啊，就节目内容众说纷纭，但无一例外都猜的挺对的啊。那话不多说，有请我们今日份两位嘉宾，狼队宁清，以及RSG风仔。 1 在正式进入我们飞车大揭秘的正片前，二位先给大家来段自我介绍吧？ 风仔：Hello大家好我是RSG的风仔。 宁清：大家好我是狼队宁清。 禅师：这就完事了？不多说几句？ 风仔：有些东西你后面肯定要问的，刚开始不得卖个悬念？ 宁清：我们这是为整体的收视率着想，禅师作为主持人，肯定也不想看见大家只看了个开头就关了吧。 禅师：哟还都挺有神秘感的，这次先勉强算你们两个体贴哈。 2 我们新版本的飞车大揭秘目前已经制作了五期了，之前我们邀请了阿升月上，狮子Ani等人过来做客，今天呢是宁清还有风仔第一次上我们这个节目。那二位在接到我们工作人员通知的时候有想过为什么会是你们两个被叫来这个节目吗？ 风仔：这个问题，咳咳，有一说一哈，从我知道上一期来的是狮子Ani就知道我肯定逃不掉了。 禅师：呦呵，看来你这小第六感还挺准确的。宁清呢？ 宁清：差不多吧，其实是有一些预感的。阿升跟月上去录的那期我印象中挺早的。我记得他那天晚上拍完回基地，吃饭的时候特地跟我说，说我以后肯定要来。现在回想一下，不知道为什么感觉他当时既有点同情，还有点幸灾乐祸。 3 这你就不对了宁清，我们阿升哥那天录节目的时候可一点儿没说关于你的事，所以怎么可能是幸灾乐祸呢？他那是可在真诚地祝福你啊。既然二位都知道我们邀请过上升组合也邀请过为ni写狮参加我们的节目，想必也知道我们这节目的定位了，那就是八卦故事会。二位目前作为联盟两位T0的顶级选手，也是我们目前最为津津乐道的这个，啊，清风cp，八卦这一环呢，你们肯定逃是逃不过去的。在正式开始我们的问答之前，想问问二位都做好心理准备了吗？我们和粉丝们准备的问答题目，我粗略看了几眼，有的可是很劲爆的啊。 风仔：那我还是挺好奇能有啥劲爆的，不会是完全不能播的那种吧，反正我们答了你们播不了肯定是你们吃亏。 宁清：没错，禅师，你也不想这期节目最后得消音演默剧的吧？ 4 看看，看看，我做节目这么多年，我们这访谈节目也出到第六期，这还是第一次被请过来的嘉宾威胁。宁清你不愧是大魔王啊，这切开真是黑的啊。不开玩笑了我们赶紧进入今天的正片。从18年迄今我们联赛也是走过11个赛季了，宁清是从头打到现在，风仔是21年在RSG替补22年正式出道，这个赛季刚开始不久我们先姑且不算，二位在场上正式交手的时间满打满算其实也就3个赛季。所以我们今天的第一个问题是，不是整蛊问题哈你们放心，你们二位对彼此的第一印象，是什么呢？ 风仔：第一印象？上来就问这么正式的问题啊。我对宁清的第一印象说早也不早吧，我比他小，开始练飞车的时候他就已经出名了，都知道联赛里有个跑图机器人云海还有个飞车大魔王宁清，所以对我来说也算一个目标吧。跟他正式交手后感觉确实名不虚传，太强了打不过。 宁清：正式交过手后就知道风仔的强度了，很强很极限，当时觉得未来肯定是个难缠的对手，和他打也可以互相学习一起进步。 5 所以二位对彼此的第一印象很一致都是场上的印象哈，还都挺默契的，都回答的挺正式。但是这么正式的回答呢，我们节目组肯定是不会满足于此的。所以就让我们把这个问题细化一下，两位第一次在场下接触的时候，注意是在场下，就不是在比赛场上打比赛的时候，二位对彼此又有什么印象呢？有没有觉得和场上比私下会觉得不太一样的地方？ 风仔：宁清的话，就表面看着挺高冷的实际很好说话，脾气性格什么的都巨好，可能有点外冷内热那种感觉吧我不太会找词形容他。我估计联盟里应该挺多人都喜欢他的。 禅师：哟，这结尾让我嗅到了一点吃醋的味道。 风仔：这也不算吃醋吧，这不是挺正常的事吗。你看联赛这帮职业选手里都有因为他才来打比赛的了，我在想什么时候这种好事才能轮在我头上。 禅师：呵，那我估计你还得再多打几届，我们清爷怎么说也是坚挺了整整11届的男人了，这粉丝多到能有人因为他进联赛也不是什么很离谱的事情了。好吧我看宁清有点坐不住了，那对于风仔刚刚的，呃，可以说是指控，我们的大魔王有什么想要回应的吗？ 宁清：我记得打亚洲杯的时候，那个谁和谁不也是你粉丝吗？ 风仔：亚洲杯，谁啊？哦，亚洲杯不算，我刚刚说的是联赛，嗯。 禅师：这我们亚洲杯参赛选手就这么多，谁是你粉丝还能忘了的啊风仔？ 风仔：哎呀，这不是突然让我想一时有点没反应过来嘛。 宁清：那我就跟禅师保持相同的意见了。等下这个问题我自己是不是还没有回答来着？ 禅师：这我还没有提醒，我们清爷就已经发现了。那我们书归正传，私下里相处的时候风仔留给清爷的第一印象是怎样的？ 宁清：第一印象就是，原来场下的风仔也挺腼腆的啊，每次场下见面都感觉挺羞涩的。之前看他和别人的互动，以为他是个挺社牛的人，很多事都喜欢主动出击。后来我算是明白了，是社牛还是小心翼翼其实都是要看对象是谁的。 禅师：那说到对清爷你小心翼翼这个点，我想起来一件事哈，就是我们上赛季全明星期间你们拍的一个小短片，拿锤子打头猜是谁打的你嘛。风仔打的那一下你能猜中，是不是也是因为你对风仔性格中的这部分有非常独到的把握和了解？ 宁清：你这么说的话，也算是吧，因为当时在场的那么多人里面，只有风仔我是笃定肯定会敲得很轻的，然后就猜中了。 风仔：咳咳，你风弟这是被彻底拿捏了啊你风弟。 5 那说到风仔性格里有主动这一特性，接下来这个问题就和主动两个字有关系了。其实从联赛这几个赛季你们交手后的致谢环节来看，风仔也确实是相对来说更积极的那个人，无论是拥抱也好、拍照也好、还是打完比赛了跟对方说加油也好，其实都是风仔这边主动地向宁清那边传递的一个过程。那么接下来就要正式切入本栏目的八卦环节了，前面都是预热。我这边呢有我们节目组准备的，还有从粉丝那边收集来的差不多10个左右的问题，这10个问题你们可以最多选择2个问题进行跳过，这是我们节目历来的一个规则，怎么样，还是很善解人意的吧。我们节目组的老师为这个八卦环节准备的第一个问题呢，其实很简单，也很好回答。刚刚我铺陈这么多，想必二位应该都有所准备了。那就是在这段关系还处于一个朦胧的暧昧期的时候，谁是主动打破窗玻璃的那个人？ 这第一个问题刚上来你们应该不会选择直接跳过吧。 风仔：哎，你都说我怎么怎么主动了，那你觉得那个人能是谁，那肯定是我啊。 宁清：确实都是风仔先的。 禅师：这听着我们清爷好像不是很主动的样子啊。 宁清：禅师，你这么说出来就不好了，我也是很主动的，虽然我属于是主动接受的那一方哈哈。 6 那既然主动选择的人是风仔，那下面这个问题你就得好好措辞一下了。其实无论是说到宁清还是风仔，还是说到RSG跟狼队，舆论和节奏总是必不可少的，这两个队的故事从S1开始持续到现在，无论哪个赛季都是最顶流的两支队伍，而你们二位作为这两个队的当家竞速一号位，尤其在现阶段我们的老朋友RNGM也已经告别联赛舞台之后，也确实就是当下硬实力最强的两位竞速手，所以也自然而然的，二位就成了承受了联赛最大焦点的存在。无论是交手也好，还是只是简单的将你们两位相提并论也罢，都会出现很多很多众说纷纭的声音，有好的也有坏的。那么在这样的一个外在的舆论场的压力下，我想问到风仔，是什么契机让你做出了这样的一个选择？ 禅师：在选择回答之前我先提醒一下二位，你们还有两次可以跳过问题的权利。这个问题确实问的比较深刻，到底要不要在这个场子上回答最好还是好好想一下。 风仔：反正这问题也没什么坑还是问我，那就答呗。 风仔：哎这种更私人的事情主要还是……我会遵从我自己的心吧。外界对我对我们是个什么看法我其实是不关心的，可能一开始刚进联赛的时候还会看一看，后面就不管了，因为无非就是那些东西，说谁谁谁更强谁谁谁还不行，你去翻一百条评论可能有一半以上都在议论这些事情，然后剩下的一半就是单独的为我们其中哪个加油助威的，翻来覆去的都是这些话。其实禅师你有没有想过无论我跟宁清之间发生什么，那些说法都不会消失的，毕竟到了这种地步针对的已经不只是我和他之间的事了，单纯就只是看我或者他不顺眼罢了。那这就无所谓了啊。有句话说叫身正不怕影子斜，只要我遵从自己内心选择就好。 禅师：那你在选择这样做的时候有考虑过假如自己没有成功的话，又会是个什么走向吗？ 宁清：等一下，这个问题也算在你们的那10个问题里吗？ 禅师：这个嘛……算，这个当然可以算。那风仔要继续回答吗？ 风仔：主要我也不知道你们在后面都排了什么问题，要都是很坑的话那最好还是先把8个问题回答完了比较好吧。不是我发现了禅师你这些问题怎么全都是来问我的，是不是上一期Ani跟狮子跟你说了什么让你特地来针对我提问题了。 禅师：咳咳，看来风仔你对我们为ni写狮组合确实有很深的了解啊。 宁清：我有个想法，不会又是Ani的主意吧？毕竟他在KEI才被我们两个坑了一把，这节目顺序还排在我们两个前面，要是不好好整我们两个一次就不是他了。至于狮子哥，他应该和我们无仇无怨的，也比Ani要冷静，应该不会做出向禅师支损招的事。 禅师：Ani，你都听到了吗，下次eStar打狼队的时候我建议你打完比赛就赶快溜。然后我们就书归正传哈，刚刚那个问题还是问给风仔，就是你在向宁清坦诚自己的心意的时候，具体有没有想过假如没有成功的话会是个什么走向吗？ 风仔：考虑啊，那怎么可能不考虑的。我当时已经可以说是坐立难安茶饭不思了。成功的话反正你也看到了我跟他一起接受采访上你们这个节目嘛，不成功的话那就继续做低头不见抬头见的对手呗，反正之前也都是这么个模式，该怎么相处还怎么相处，都一样的没区别。 7 那我能好奇的问一嘴，就当天 你跟我们清爷表白心意的时候到底是个什么情景吗？ 行行行这个问题也可以算在那10个问题里面，我发现了宁清，你是真的一点儿都不想让风仔在今天吃亏啊，怪不得上一期节目采访完Ani的时候他还特地嘱咐我一句，说你别看风仔怪实诚的你问他什么他就说什么，他旁边可还坐着一个能把利益得失算的一清二楚的大魔王，下一次组狼人杀局Ani要不是预言家这局我就不玩了。说起来那天我好兄弟冬子跟我提过几句，可惜了我那天没有排班，没能现场见到真的怪可惜的。 宁清：我原本以为禅师是来这里主持节目，没想到是来一线吃瓜来了啊。 禅师：咳咳，你要知道我们飞车大揭秘这个栏目本来就是为了吃瓜设计的啊。那这个问题你们俩要回答吗还是说就跳过了？ 宁清：我觉得，这看起来好像也不是什么特别刁钻古怪的问题，那答就答了吧。当天本来就是个普通比赛日，我跟风仔都有比赛但不是一场。我这边打完回休息室后碰到他准备上场，擦肩而过的时候我听见他跟我说，有件事想在打完比赛后跟我说一下。 风仔：我当时还以为你没有听到，因为我看你从我旁边走的时候没什么反应。 宁清：我听见了，当时可能有点愣住了吧就没太反应过来。风仔打比赛的时候我就在休息室里练图，偶尔抬头扫几眼转播。不过等他们打完比赛回来的时候，当时我是没看到风仔回来的。 禅师：呦呵，风仔这是怎么的，大事临头怯场了？ 风仔：没没没，我怎么可能怯，就是一时有点事就被叫住了，耽误了几分钟。当时我也怕他觉得我不守时啊或者以为我就纯粹地在开玩笑怎么的就心理还是很焦虑。我们那个后台走廊，禅师你也知道挺长的，场地里当时没有打灯光就也特别特别的暗，我就急着往后台走差点还被地上的线给绊了。不过当时刚好碰上有人扶了我一把。 禅师：谁扶的？哦我明白了，是过去找你的宁清扶的吧？ 宁清：我那时候已经看见他了，还没来得及叫他，就看着他在我眼前摔了一跤。 风仔：完了，那等这个节目播出以后，这下每个联赛观众都知道RSG风仔在表白的时候摔了一跤的事了，你们到时候能不能把这段给掐掉啊。 禅师：掐那毕竟还是不能掐的，不过我们可以适当的，咳咳，对当事人进行一些背景处理。那宁清把风仔从我们那个舞台的地上扶起来之后……对不起我想象了一下还是感觉有点滑稽，这都走了多少遍的路了风仔你居然还能摔倒的啊。那在宁清把风仔扶起来之后，你们两个都对彼此说了什么？我猜风仔应该就借机趁这个机会坦诚心意了？ 风仔：也没有直截了当的跟他说，就，哎。其实当时除了当着他面摔跤外还有更尴尬的，我当时真的一心想往后台走，就也没去看扶我的人到底是谁。说了声谢谢后还往后台冲。因为不是宁清把我扶起来的吗，我就被他拉住了，然后就听见他说—— 宁清：你怎么见到我了还要躲着我走的，我记得我当时说的是。 风仔：对。完了我听到这句话的时候当时就有点，懵了，可以说，好几种情绪混杂在一起，大脑已经没法思考了。不知道怎么想的就直接跟他说了对不起。 禅师：等一下，这个剧情怎么朝着我始料未及的方向发展了。就如果我站在对此后发展一概不知的一个纯粹的旁观者的角度来看你这句话，风仔你这句对不起到底是在对哪件事对不起啊？ 风仔：那肯定是对我在他面前出丑这件事对不起啊。哎当时说这话的时候脑子已经有点转不动了，说完了才觉得这话不太对劲，就又连忙抓着他解释。 宁清：我当时也有点被他这句话搞懵了，就说你本来也没什么可对不起我的。不过他后面缓过来了，就一连串跟我说了很多，包括他本来就打算在赛后讲的那件极其重要的事。那件事，嗯，在他去比赛前跟我说让我等他的时候就已经有一些预感了，那一个多小时里我也一遍遍地问了我自己，我要做的这个选择是不是我心里就是这么想的，而我每一次得到的答案都是，是，我的确是这么想，在也是我想看到的未来的发展。所以后面听他亲口坦诚的时候还是挺激动的，有一种理想终于走进了现实的幸福感。 风仔：然后怎么样禅师你也知道了，虽然有些小小的插曲，但只要结果是好的那也就可以了。 8 咳咳，真的是个过程有些曲折但又非常非常美满的结局，其实我们这个节目开办以来登上这个节目的都是非常幸福的，呃，可以说是堪比神仙眷侣的组合了。接下来的这个问题就和你们成了之后的这段时间有关。在我们本届联赛正式开始前，二位应该都还记得那个时候，针对你们两人的关系其实也是出现了不少声音的，有质疑，有祝福，但更多的声音呢，可以说都是迷惑且不知所措的。现在二位有什么想对当时评论的吗？ 就事后诸葛亮一下？ 宁清：会觉得迷惑也是正常的吧。我那天晚上回去跟骄傲他们说了这件事后，他们也是差不多的感觉，就觉得，啊？宁清你怎么会和RSG的风仔在一起啊？你们两个真的在一起了？真的不是在骗我们的吧？基本都是这样的反应。就大家可能都认为我跟风仔之间是没什么交情的，而且还是一个狼队的选手搭一个RSG的选手，平时比赛上也是死对头，对绝大多数人来说这两个队的名字和这两个选手的ID只要摆在一起，观感上就很炸裂。不过话说回来，我发现大家当时都挺火眼金睛的啊，我觉得我们都表露得够含蓄的了，结果硬是能从蛛丝马迹里挖出来，这实力，佩服佩服。 风仔：我没有什么特别想评论的，真的，我只想在新赛季破几张杨康豪和潘仁钰的记录，官人已经退役了也没法在比赛上打他了，就追究一下恨不得想把我跟宁清的底细全给抖落出去的Ani和小钰吧。哎但是真要追究的话也不只是Ani跟小钰了，当时这个瓜基本谁都想吃，比如我当时以为我跟宁清是室友的事还能瞒一段时间的，结果没过几天我蛋哥直接就说出去了。 宁清：那闽神还直接在我直播里让我请他吃饭呢。请是肯定都请了，就是感觉大家是真的都不讲武德啊，那新赛季也就别怪我们不客气了。 禅师：看看，看看，联赛的又一阵腥风血雨要被掀起了。我们提醒在以上采访中被深切cue到的三位车手，Ani、小钰还有我闽子，大家新赛季碰上清风二位的时候请务必珍重，我会为你们祈福的。 9 下面这个话题也算是接着上一个话题来的。刚才我听宁清也提到了，狼队宁清和RSG风仔这两个ID只要摆在一起就很炸裂，毕竟这两个ID象征着目前我们S联赛竞速的最高实力，“清风”组合在solo局相遇的时候可以说每次都打的昏天黑地、刀刀见血，所以也有很多人好奇这种赛场上的模式会不会被你们延续到赛场下。 这个问题是我们的徒樱徒老师特地想问的，二位在平时日常生活中，会主动谈一些比赛上的事情吗？如果谈的话，那在开赛前、赛季中、以及赛季结束后这三个时间里，谈到相同话题时具体会不会有什么区别呢？ 风仔：谈的啊，肯定是要聊的，有的时候你没什么话题可聊的了那就只能跟他聊比赛了。具体有没有什么差别，肯定有区别的，我跟宁清又不是一个队的，赛季前都在准备比赛藏图藏战术，所以一般也就问问某张图你能跑多少了这样。赛季中的话，因为历史战绩我输他输的比较多嘛，也没什么不好意思的，就说这一次吃一堑长一智下一次一定会干回去。等打完solo后再聊基本就是两边复盘一下，不过因为是两边当事人具体在聊，可能会比教练分析的时候更生动细致些吧。 禅师：大概怎么个生动细致法呢？能不能找个示例来具体地和我们描述一下。 风仔：这我怎么说呢，因为当事人就在你旁边，所以选这张图用这辆车的时候大概是怎么个心理活动，他就能一比一的复现的很清楚，因为你打比赛的时候不一定每个决断都是深思熟虑得到的，有些很明显就是临场的一些反应，那这些决定就只有场上的选手才真正地了解为什么会这么做对吧。比如他亚洲杯半决赛打我的那个炎君反十一，我当时自己在场上看到车以为他又新搞了什么战术来打我，那炎君你也知道起步出去那几个弯对抗不到的话也挺难办的，就是他自己后面失误太多被我拿下了。后面跟他聊了我才知道他这图根本就没练，看我选了才强起的想试试。再比如他有次不是被我让四追五了吗，最后一局矿山没有机甲用的迈凯伦，那图他就练的那车，再加上第一次打全图BP忘了自己都用过什么车才这么选的。 宁清：我那炎君的反十一都成梗了呀，打公开赛的时候因为车只能锁炎君，随机到反十一弹幕必定会刷这局很熟悉之类的话。至于让四追五那次是真的欠考虑了，教训很严重印象很深刻。我跟风仔聊比赛肯定是会聊的，毕竟都是职业选手，还是比赛跟练图占据了绝大多数的时间。不过经常每次聊着聊着后面就变成互哈和互放狠话去了。比如说这一局拿下还是多亏承让了，下一次再碰见可能就是不会这么走运了云云。比赛嘛有输有赢都很正常，继续磨练自己的技术下一局打回去才是硬道理。 10 那在交流比赛上的一些想法和经验的时候，也会交流一些选车选图的战术吗？ 比如我这一局出什么车可以在后面哪局用更好的车反打回去，这样一环套一环的策略，你们二位在日常生活中也会有一些讨论吗？ 禅师：在正式答这道题之前呢我先做一个保护性的说明哈。这题的提问者是我们的一位粉丝，真的不是KEI的受害者Ani，这个我们是事先已经求证过的。 宁清：禅师，你要是没这么实诚直接说是Ani问的话，从我们两个这里得到的回答应该会更有趣的。 禅师：真的假的啊？我平时没太看出来的啊，原来你们俩对Ani这么有意见的？ 风仔：意见这个词有点太过了，那还说不上，哎呀就是说，要是Ani提的这个问题的话，我就直接说那打的就是杨康豪你小子了，然后这题就不用特地去想怎么回答了。我跟宁清是会讨论一些的，不骗你们，真的会，自己打完复盘的时候会考虑，看别人打选出一张图也会讨论，就讨论一下这图要是不上这个车的话用别的会不会有一些其他的效果。其实就算不讨论我自己也会摸索着去学一些，因为每次跟他打我都是被套麻的那一个，被套的次数多了我也就会一点了。 宁清：Ani那个，主要就是展示了一下要是战术成功了会是什么效果。其实战术这个东西，只有你同车图赢了，在对手的回合破发抢占先机才有资格去打，实质上来说你还是得靠硬实力去拼破发那一分。我觉得换车这件事本身还是选手对比赛会如何进行下去的一种主观选择吧，打战术也不一定就能让你赢的更稳，打不到最后一局就提前给自己换车搞翻车的也比比皆是，比如我打战术的时候就经常容易失误。 禅师：你们俩倒都还是挺实诚的，一个直截了当地承认自己不太会选择打战术经常被对手套麻，一个就干脆拿自己选择打战术后的胜率来自嘲了。那我想就这个问题再进一步的问一下二位，首先问一下我们清爷，你是怎么看待选择打战术的时候更容易失误的这件事的？ 宁清：其实也没什么好看待的。单纯换车的话就是为了避开对手的强势赛道去拿车换分，正常情况下可能同车打会打成0-1被追分的局面，换车只要自己这边不给到失误的话就是1-1，但前提是你必须要赢下来，因为一旦输了就是0-2开了，其实还是会给到自己一定的心理压力的。要是一直换车换下去也比较影响手感，因为你用的始终不是最适配这张图的车。还有的话就是有些战术是要提前很多局就开始布置的，可能观众们印象比较深刻的是我春决对战到狮子的那场solo，是在极星幻域用机甲吃了他的炎君，在最后一张选了老街把炎君这个点打了回去。像这种长战术，中间要怎么选图才能让自己始终掌握主动权，对手反扑的话要怎么办，其实都是要考虑清楚才能打出效果的。我自己在战术方面也还是个菜鸟，骄傲在战术方面比较厉害，我还有的要学习的。 禅师：等一下，清爷说自己是战术菜鸟？我看了下日历，今天好像也和愚人节没什么关系啊？ 风仔：禅师你别听他说，他要是战术菜鸟那我就是从来都不知道原来还有战术这个东西。好吧，估计在一些人眼里我也确实和我刚才说的这句话里差不多了。我承认我在一些局上的车和图的选择是比较欠考虑，脑子比较冲动，做了一些事后回想会拍大腿的选择，大家的一些批评和建议我都接受，就是别总在下面评论说RSG风仔是个完全没有脑子的选手啊，哎我看了还是会有些怀疑人生的。 宁清：这种就是个人风格吧，我平时也会想得比较多，而风仔就是对每件事都非常认真也很实诚的类型，基本上大家的性格都会多多少少地反映到跑图风格里。 风仔：我就是喜欢同车跟你去干，不喜欢搞什么虚虚实实的上去就跟你打就完事了。这种同车对抗赢了是很涨信心的，不过输了的话你能打的图就少了一张了嘛，就也是在消耗你自己的图池，bp先过一轮后打自己的图还是打对面的图都得想好，这点我是很赞同宁清的意见的。 11 刚刚上一个话题我们谈了很多技术方面的问题，两位亚洲车神给出的回答呢，相信很多屏幕前的赛车手，甚至是已经在我们联赛场上征战已久的老朋友们都很受用。那下面这个问题就是一个比较偏生活化的问题了。众所周知的是两边俱乐部并不在一起，狼队基地和我们比赛场馆都在太仓市，而RSG的基地还是在上海。这个问题也是我们的一位粉丝提的，他想知道 你们平时见面的机会多吗？以及见面的话，一般都会去什么地方。 可能是想从你们这里得到一些灵感吧。 宁清：从我们俩这里找灵感吗？我感觉，你好像问错人了啊。 禅师：不过这个问题，我记得好像是有一些故事的啊。是不是你俩被Ani他们给逮到那次？等一下，我发现了，这怎么又和Ani有关系啊？回去一定要说一下杨康豪，他这个人实在是太罪孽了。 风仔：哎，我真的无语了，就简单出来吃个饭怎么还能被人大惊小怪的。怎么着难道我们聚餐就不能在海底捞聚啊，就吃个饭而已的事怎么就还看不起海底捞了，真是。 宁清：我跟风仔私下见面不多，肯定是没有Ani跟狮子见的那么勤的。休赛期的话可能见的比较多一些，他来太仓我去上海都有。正式开赛后就得我们在同一天都有比赛的时候才能见一次，基本就在选手休息室还有后台简单聚一下。 禅师：原来二位私底下见面次数这么少的吗？那问这个问题的兄弟，还是看我们上一期狮子Ani的访谈吧。二位平时见面次数这么少，那平时会不会感到一些孤单啊之类的感觉，因为可能很长一段时间里都没法面对面看见对方嘛。 风仔：孤单这话也不至于，因为你身边肯定有人陪着你的，而且也不是那种没有对方就活不下去了对吧，大家都是成年人了也有自己的生活了。真的有什么事的话，那其实微信也是能打视频电话的啊。在休息室那也肯定不是说我就见你一下刷个脸就走了的，要就是这样的话那见不见根本就没什么区别，肯定是有补偿的啊，你游戏出问题了官方都会有补偿的，呃……具体怎么办禅师你就自己猜吧。 宁清：你这个描述，比喻的很形象啊。 风仔：那还不是从你那边学的，众所周知我们清爷情商又高说话又有意思，我可得多学着点。 禅师：那二位平时都在线上交流，一般线上聊天的话都会聊些什么？比如自己这边最近都发生了什么、队友的一些趣事儿，还有俱乐部的一些八卦应该都是会跟对方说的吧？ 宁清：要是发生了什么大事的话肯定会互相说的，因为不会有人不想吃瓜哈哈。不过我跟风仔每天最多的聊天其实是，今天练图辛苦了早点睡，就健康电竞嘛，打比赛训练也都挺辛苦的得注意好休息。每天就这样平平淡淡的也挺好的。 禅师：那二位每天晚上的晚安环节都是谁先发？我这边有一个不太成熟的想法，这是不是也是你们两个之间互相拉扯战术的一环啊？看对方说先睡了就自己这边再练一会儿？等下次比赛的时候直接卷死对面？ 风仔：好像最近都是我先，然后他基本就给我回个表情包。说实话我也不知道他到底睡了没，反正都从来没问过。 风仔：不过我反正会再练一会儿，就肯定也没那么快睡的，你上床睡觉也得酝酿酝酿嘛。 宁清：禅师，你问的太多了就不好了。 12 好好好那就不再八卦二位的相处模式了，和之前来访的五期嘉宾相比，二位之间的关系也好相处模式也好也确实是比较特别的那一对。那已经聊了这么多了，我们本期节目差不多也就要结束了。再一次感谢二位亚洲车神在百忙之中参与我们的节目。最后的最后，有没有什么想对本栏目的下一对组合说的？ 风仔：这个节目还有下一期啊？ 禅师：不是，怎么就能没有下一期了呢？我们这个栏目可是打算在新赛季做成常驻活动的。 风仔：但是我看好像已经来了不少人了，这算上我跟宁清现在应该已经来了十二个了吧，你们后面还要重复把人叫过来的嘛？ 禅师：看来风仔还是在联赛历练的少不太了解我们这些节目的模式。来清爷有没有什么话想提醒一下风仔的？ 宁清：他们后面肯定会重复叫人来的，比如这期是我跟你一起上，后面没准就叫我跟阿升或者闽闽他们，以及你和小钰他们一起来做节目了。这联赛就这么些羊，他们翻来覆去的肯定要把羊毛都给薅秃的。 风仔：那下一期不会还是我们俩其中一个来吧？ 禅师：咳咳，我看了一下我们徒老师的排班表，可以很明确的告诉二位的是，我们下一期呢，不是你们两个。这怎么看着好像都跟松了口气一样？ 宁清：问题太多了被累到了啊。想对下一期的两位倒霉蛋说的，就祝你们好运吧，希望你们不会遇到他们特别刁难你们的问题。 禅师：行吧。那风仔这边有什么想说的？ 风仔：就来上这个节目前，记得多喝点水吧，真的，我现在被搞得口干舌燥的，完了就还是祝你们好运吧。","link":"/2023/09/11/%E3%80%90%E8%81%94%E8%B5%9BPARO%E3%80%91%E9%A3%9E%E8%BD%A6%E5%A4%A7%E6%8F%AD%E7%A7%98%E7%AC%AC6%E6%9C%9F-%E6%8D%8F%E4%BA%BA%E8%AE%BE%E7%94%A8%E7%9A%84%E8%AE%BF%E8%B0%88%E8%8A%82%E7%9B%AEN%E9%97%AE/"},{"title":"哪家cp正餐纯靠官方喂啊！哦是我家啊！！！","text":"众所周知的是我家产品（&amp; 椅子老师的产品 &amp; 个别几人的产品反正全网嗑清风的应该一只手都能数的过来，清风cp，是这联赛开办以来最糊的官推……糊到除非舞三豪都是查无此cp且被hq几十倍杀（单纯的两位也不是不能嗑但是RSG和狼战队节奏实在太大了很难说品着品着的时候会不会被ex一下，但是因为ctbz喜欢推所以在后yh时代还是能届一口官方的宣传片不至于彻底饿死（。 真的，我们这批清风cp粉现在还没饿死全靠ctbz按头养着，比如宣传片啊甚至比如抽签啊（亚洲杯的时候主裁判您把他俩抽一起的时候尊嘟很炸裂啊哈哈哈 总之就是在各种角落里总能捡一口饭来吃吃 S12这张定帧照就挺有感觉的，打下来的暖色灯光让这个打牌（？）的竞技场景意外的有种很温馨很美好的感觉，想到这二位每次都在场上打的昏天黑地的突然配一个这么字面意义上相敬如宾（？）的氛围，还是感觉挺奇妙的。","link":"/2023/10/01/%E5%93%AA%E5%AE%B6cp%E6%AD%A3%E9%A4%90%E9%9D%A0%E5%AE%98%E6%96%B9%E5%96%82%E5%95%8A-%E6%98%AF%E6%88%91%E5%AE%B6%E5%95%8A/"},{"title":"近期的一点约稿","text":"因为实在太饿了所以我直接约饭吃。近期约了一张双人半身全彩横插 &amp; 一张“一梦清风”的板写水印 &amp; 两个动态歌排（爱上属于你的天空 &amp; 风恋歌，约F.I.R的这首歌一方面是因为好听但没有人做，另一方面是因为我产品清风目前唯一的剪辑用的就是这首歌（ 而风恋歌其实就好解释一点，因为很喜欢这句：教えてよ この风の行方/谁能告诉我 这风究竟吹往何方 然后在这个周五约的横插和板写水印都出稿了，合在一起囤一下：灵感是下面这张拼合的定妆照，后续应该会自己印点儿明信片珍藏起来，拿去签名我是必不可能拿去签名的，嗑阴间cp被人评价“不敢嗑”也就罢了我可没那个胆子（（（ 虽然冥茶老师在联络的时候说还原只能80%……这真的两位神韵都抓的很相似，也感谢云间牧歌劳斯对水印的大力支持www 一梦清风 = NingQing and Feng, once a dream，对不对不知道反正我就先用这个翻译了嘿嘿嘿www 画手感谢 @米画师 冥茶 劳斯 谢谢画的又快又神的冥茶劳斯实现了我产品绘图从0到1的突破 右上角水印感谢 @微博 -雲間牧歌- 劳斯","link":"/2023/10/13/%E8%BF%91%E6%9C%9F%E7%9A%84%E4%B8%80%E7%82%B9%E7%BA%A6%E7%A8%BF/"},{"title":"捡学大师","text":"煮酒听雨歌排感谢：B站 @再会了小仙女（Vegas在剪了在剪了 本视频应该称为：我在实验室工位上上班时究竟在干什么（甚至连这个重置版都是在工位上摸鱼的时候生出来的，想不到吧！ 2023/10/21: 添加了素材来源/加了一点小字幕/更新了一个God彬专场part 刚开始下手的时候真没想到原来们糊糊的纯相杀向的产品也能凑出来这么多啊呜呜。虽然节奏真的很大，去应援墙上把俩人放一起写咱都是贴了就跑（……)但还是在坑底缓缓躺平了 希望两位都能在热爱的赛场上一路向前飞驰 我会期待每一次双矛的对决🥺 以下是具体视频：↓","link":"/2023/10/22/%E6%8D%A1%E5%AD%A6%E5%A4%A7%E5%B8%88/"}],"tags":[{"name":"清风","slug":"清风","link":"/tags/%E6%B8%85%E9%A3%8E/"}],"categories":[{"name":"少年心事当拿云","slug":"少年心事当拿云","link":"/categories/%E5%B0%91%E5%B9%B4%E5%BF%83%E4%BA%8B%E5%BD%93%E6%8B%BF%E4%BA%91/"},{"name":"谢谢你ctbz","slug":"谢谢你ctbz","link":"/categories/%E8%B0%A2%E8%B0%A2%E4%BD%A0ctbz/"},{"name":"约稿相关","slug":"约稿相关","link":"/categories/%E7%BA%A6%E7%A8%BF%E7%9B%B8%E5%85%B3/"},{"name":"都这样了你还不嗑一口么","slug":"都这样了你还不嗑一口么","link":"/categories/%E9%83%BD%E8%BF%99%E6%A0%B7%E4%BA%86%E4%BD%A0%E8%BF%98%E4%B8%8D%E5%97%91%E4%B8%80%E5%8F%A3%E4%B9%88/"}],"pages":[{"title":"About me &amp; this blog","text":"你好我是Arita！这是个什么都放的blog。 在现生我是在ZJU BMS读研的22级直博生，本科毕业于HUST生物信息学，目前主要做的是单细胞生信分析&amp;空间转录组这两个方向。去年跟师兄合作的文章目前快online了，到时候也会在这里简单的po一下。 在飞车界是i清 &amp; i清前提下的i狼，阿清是人间宝藏！ &amp; 虽然对风有好感但我真不是RSG粉丝真不是RSG粉丝真的不是RSG粉丝！！！ 在嗑学界最近对秋秋飞车S联赛的宁清×风仔/清风cp/一梦清风很上头，除了自己会写妄想系RPS小故事外 &amp; 剪点小视频外也会约画约字约动态歌排etc。虽然我们清风cp在S联赛的cp届堪称决战阴间之巅（是谁笑着笑着就哭出来了 哦是我）根本卖不出去安利，但是这种你追我赶的vibe真的很让人心动是不是！（试图解释究竟为什么会这么上头（在全靠按头的cp届其实尊嘟很好品啊 真的不是我精神状态太过抽象的问题 本Blog里也会完整的放给清风cp的产出。目前还在写的是清风的妄想系联赛PA，指路目录 少年心事当拿云。每篇同人小故事的link会在“同人”这个Page下进行挂载和更新，后续如果本blog开发了文档功能&amp;随笔功能这些东西应该会加密一下，现在就先不了因为我着实比较懒（ Contact me!: 我的Lofter是@青金之阿尔缇娜Lapis Altina.（清风only，会放一些hexo上目前还不太方便放的口嗨etc），B站ID：@Arita许愿不再做咸鱼，我的微博是@白桃四季青-，github用户名主用的是@AritaZ-hang这个账号。 2023/10/14 双狼之战去现场的时候发现应援墙上真有人同时在一张纸上写了“宁清加油”&amp;“风仔加油”……我的评价是这位大哥/这位女士您真的超勇！所以我也就跟上了xs 写完贴上后赶紧跑路哈哈哈哈（ T T 两位的定妆照姿势我还可以约很久ww","link":"/about/index.html"},{"title":"categories","text":"","link":"/categories/index.html"},{"title":"同人","text":"这一个页面用于给自己po在本博的同人小故事做个归档和分类。 少年心事当拿云Keywords：秋秋飞车手游S联赛 宁清×风仔 联赛背景PARO ↓是在脑这个PARO的时候写的一点点背景介绍： 小钰说，风仔，你们就算上一秒滚一个被窝下一秒还是要在场上真刀真枪的干。 尊哥说，风仔，你要记住，无论你和宁清是什么关系，你从宁清身上学到的都要以牙还牙地干回去。 粉丝说，风仔，只要你还在场上，你在我们心目中就永远是最强的那个。 观众说，风仔，你要努力才配和宁清站在一起。 而宁清说，风仔，接下来的路我们要一起走。 本PARO下已经更新的文章： 【联赛PARO】用来搭设定背景的伪时间线记录 上 下 【联赛PARO】捏人设用的访谈节目型N问 【联赛PARO/风仔第一人称】清风小故事001 关于Kiss 【联赛PARO/宁清第一人称】清风小故事002 抽象与具象化 关于告白","link":"/%E5%90%8C%E4%BA%BA%E6%96%87%E5%AD%A6/index.html"},{"title":"随笔","text":"这一个页面用于给自己写的随笔做一个目录。 （当然现在还没有写 也许以后会写的吧）","link":"/%E9%9A%8F%E7%AC%94/index.html"},{"title":"tags","text":"","link":"/tags/index.html"}]}