{"posts":[{"title":"1932年往事 Chap2 1932年10月 鲁尔区 秋风","text":"Summary: 亲爱的Thomas/亲爱的Manu，我们的日子还有很长。 1930s-1940s德国历史AU的魏玛篇Chap02，一个状况百出的环德旅行冒险记。 目录：Chap1 Chap2 Chap3 Chap4 05 Thomas Müller的通讯手记以下是Thomas Müller在1932年上半年的部分通讯手记。完整的通讯手稿现暂存于不来梅的个人博物馆。 【第一段通讯记录】 ……我之前没有写吗？我已经交论文稿了，而且最后答辩的时间也定了，就在五月最后一个星期日的下午。Mario，我不觉得他们能提什么刁难人的奇怪问题，连国社党都能拿到百席①，所以他们肯定不会为瓦格纳过意不去。一切收拾妥当后我会回帕尔住几个月，回去再陪陪我老爹老妈，还有Simon那小子，然后我就打算出远门了。天，就是写下这段话，我都感觉自己心潮澎湃…… 好，注意安全，我知道，之前Phips那家伙还特意写信嘱咐我，说让我找个看上去就身强力壮的旅行同伴，免得被穿褐衫②的拐了——可万一这位看上去可靠的伙伴其实就是褐衫军呢？你知道现在不能直接从装束上分辨他们。可怜的大忙人Phips当然没有时间解决我小小的问题，有的话，他只建议我启程前先到鲁尔附近走走，没准在那边就能找到志同道合的——他想的倒是很美好，就是不知道那些严谨古板的家伙愿不愿意接受我的差池啦——也许我应该先提供一点儿，我是说，旅行资助？不过他这算是在教我如何贿赂吗？——哈哈，这话可不能让Phips看到，要是让他知道了，他绝对恨不得马上冲到慕尼黑给我来一拳。 至于毕业后……我还没有完全想好。就算是现在，还是有很多选择摆在我面前，所以我不会轻而易举地为某件未竟之事作出承诺。……但你要是问我心里到底是怎么想的话……我唯一能明确告诉你的就是，顺其自然，也许我会留在国内，也许你很快就会在巴黎、伦敦，别的什么地方找到我（也许我会去找你？），也许我会就这么算了，也许我会把博士也读完，总之，我还需要一个契机帮我锚定我未来的道路。 【第二段通讯记录】 谢谢你寄来的明信片Basti！莱比锡的景色很漂亮，真希望有机会能亲眼看一下……也就是说你下个月就可以回慕尼黑了？真好！回来之后要去我们之前常去的那家酒吧约一杯吗？这次我可以请客！（我应该还没有好好答谢你们？可惜Phips现在不在，他跟我说要去法兰克福待很久很久，真不知道为什么一次出差要以年起计……可能他也是有假期可以偷偷溜回来的？虽然我也不太敢这么麻烦他就是了。）怎么又提起那年的事啦，还要我说多少遍早就过去啦——等等……你这是……我的好朋友Basti呢？这才几个月柯罗诺斯③你把那个照顾我的Basti变到哪里去了？Basti，怎么和你描述我在写下这行字时的状态呢？我现在整个上半身都趴在桌案上，握钢笔的右手还要多使点劲儿才不会也滑倒在桌面上，因为我肚子都笑痛了直不起腰，总之就是……关于你在信里格外好奇的这一方面，可以说，我并没有任何进展——真的不是你想的那样，拜托，无论是什么，我们不都应该从长计议嘛？ 另外，我才没有天天都去棋牌室打牌（是不是该提醒一句上次打牌的钱你还没给我呐，再当无事发生的话我可考虑要翻一下利息了哦）。 不过，宽宏大量的Thomas Müller这次决定暂先不放在心上（但是你要知道，下次就不一定了！）。虽然你这封信的最后几段写的是有点儿“过火”，亲爱的Bastian Schweinsteiger，Thomas Müller还是在慕尼黑真诚地等待你的归来。就是这次记得先告诉我一声到底什么时候，上次你给我一个错误时间害得我在火车站扑了个空，这笔帐我现在可还记着呢。 06今天的埃森难得是个干净的好天气，至少干涸的水坑不会再溅的他的黑色皮靴到处都是泥点子了。Manuel给自己找了件压箱底的毛呢外套，套在身上在穿衣镜前仔仔细细地转了几圈。他前年用工资凑出来的衣服的领扣好像有点儿松了，腋下似乎也有一点开线，他决定等下去买今天的柏林日报的时候，找个裁缝摊再多缝几针。 就在他刚要出门的时候，隔着一条狭窄的走廊他听到Thomas标志性的大嗓门高声宣布道，“我想到今天该去什么地方了！” 于是他顺着走廊的方向望过去，大概十秒不到，声音的主人就风风火火地冲到他眼前来了。Thomas还是一件浅色衬衫加一条深色长裤的打扮，只是头发乱糟糟的乍看上去像顶着个鸡窝。现在还不到八点钟，他以这种奇怪的邋遢的样子出现倒不是很奇怪。只不过——Manuel靠在门上白了一眼Thomas，这家伙的腋下还夹着一个黑色封面的本子，出来找他连手里的书都不舍得放下，所以到底什么东西能有意思到让人手不释卷？ 他点了点Thomas胳膊肘下夹着的那本“书”，“说吧，今天是去私人图书馆？还是去犹太书店？还是到处逛逛找旧书摊？”反正无论是去哪里他个人的休闲计划都会全部泡汤的，他们前天可在埃森走了一天！毫不夸张地说，他都快把盖尔森基兴旁边的这座城市的每条街道都记下来了。 Thomas冲他摆了摆手，他的旅行同伴用一种刻意的好奇音调拉长声音道，“Manu，你还记得1923年的时候这里发生过什么吗？”噢。所以和那堆出版时间比他父亲年纪还大的老古董没有关系——但是1923！ 这个时间激的Manuel一愣。他难以置信地盯着Thomas，“你怕不是在开玩笑吧？” 不过确实，除了震惊外他也找不到别的能形容当下心情的词了。无论怎么说，哪怕就是和1929年作比，1923年对每个曾生活在德国的人来说都实在太过刻骨铭心④。九年前他刚拿到中学文凭，Thomas比他还要小几岁，更不可能离开德国——鉴于这家伙总自称为慕尼黑土著，他一直都觉得这个预设是正确的——所以，现在，他的脑袋里有且只有一个疑问，那就是Thomas Müller被政治哲学塞满的脑子还能不能装下哪怕是一点儿的生活常识了。 “……当然，要是你真的不记得那年发生了什么的话，我也不介意从疯涨的面包价格陪你回想一下的。”Manuel摊了摊手，补充道。 “呃，但我真的不是指那个夏天的事？不是天价面包和天价香肠什么的，”Thomas挠了挠头发，“虽然很多人都觉得这两件事在很大程度上是彼此关联的啦，Manu，但我想说的是，那年初的鲁尔区的一些风波⑤，你是盖尔森基兴人，那个冬天和春天……” 虽然Thomas结尾的语调放的很轻，但话里话外所谈论的东西还是让Manuel投去了一个晦暗不明的眼神。“所以你指的其实是，”他顿了顿，“法国和比利时那次？” Thomas终于点了点头，“我听说埃森给当年的事留了纪念碑⑥，所以，趁着今天天气难得不错，我想先去那边看看。” 他把夹在胳膊下的黑色本子打开递给Manuel，摊开的那一页上工工整整地抄录着几个地名，他光认识的就有阿尔滕多弗大街和西南公墓，Manuel麻木地想剩下几个他不知道的八成也是当时下课后听来的那些饭后谈资真实发生的地方。还有几笔凌乱凑上去的数字，他大致扫了一下，虽然具体的时间他早就不大记得清楚了，但大体上也和记忆里那段颠沛流离的日子吻合。 他把笔记本还给Thomas，嘴角抽了抽，“可能有些冒犯，但说实话，我一直以为对于你这种……对政治并不热衷的人来说，当年的事情仅限于德国又不光彩地挨了一记，鲁尔又死了几个工人而已，影响远远比不上夏天。” Manuel皱了皱眉，决定不为自己靠十几天内的片面认识和马上就快三十年的生活经历拼凑出来的刻板印象解释些什么。他确实不认为十几岁的Thomas会加入什么声势浩大的讨外运动，或者被家里有政治倾向的长辈影响着去干点什么，他当年也就是下课后去打打义工，顺便再从口头上和体育运动上支持一下自己的国家罢了，毕竟1923年的时候他自己家都揭不开锅了，哪有额外的心思去关注别人活得怎么样。 至于Thomas……他恍惚间想到，如果让他选择一个词取形容他的旅行同伴，可能，没有什么比“游离”这个词更确切的了。这十几天下来他感受最深的就是，他和Thomas实在不像是生活在同一个世界、同一个国家的一代人。如果不是一次冲动所致的心血来潮，Thomas，这朵阿尔卑斯山尖的流云，将会永亘在他这辈子平凡的一生之外。 这时候有什么温暖的东西蹭了蹭他的脸颊，很轻柔，就像是被什么柔软的毛绒织物扫过。是Thomas的指腹。年轻人总能在他沉入心绪的时捕捉到那些不平稳的情绪片段，然后毫不吝啬地将能给予的安定都双手奉上。Manuel顺着他的动作略微低下头，再度望进那双深邃的异色瞳孔。 Thomas的嘴角绽放出一个舒缓的、柔和的笑容。“我是不太热衷投票啦，可是Manu，我其实也是有更支持的一方哦？其实立场也和你比较像的。只是我在这方面一向有些瞻前顾后，尤其是现在，总是忍不住去考虑未来会有什么影响……和我给你的感觉很冲突是不是？”他总是说的诚恳，甚至还有点儿像真正的思想家在进行一日一度的苦修禅思，在和Thomas交流时总有这样的、仿佛无数思绪都被延展的时刻，然后年轻人就又会像即兴钢琴家沿着某种感觉一路弹奏下去，在很多时候，这两种状态是可以作为一个循环节相互交替的。 他接着说，“1923年的时候，我确实还小，对很多事情都没有什么体会，只觉得平时苦完了，该过的日子又会像囫囵吞枣一般过去了……没有什么感觉，甚至现在想来还觉得有些肤浅。” Manuel不太赞成。“你没必要这样想。”更没必要觉得有什么抱歉的，Manuel想说，他和Thomas本来就不是一个阶层的人，而且Thomas还算是他的“雇主”，哪有雇主会为手下员工的境遇感到抱歉的？只不过——他一时有点儿伤神，这种肤浅的、平稳的生活会是他当年梦寐以求的吗？尤其是在全家缩紧口粮，从一个城市辗转到另一个城市，但又找不到哪怕一份开的出薪水的工作的时候？ 可是，就是这一层想法也被Thomas看穿了。 对方又往他身边凑了凑，现在他们之间已经缩小到哪怕是朋友也会觉得有些暧昧的距离了。然而Thomas仿佛浑然不觉，手转而按在Manuel的胸口上，“那么你愿意把这份记忆分享与我吗？Manu，”他似笑非笑地问道。但是Manuel自己也没有像对陌生人一样和Thomas拉远距离，就任凭带巴伐利亚口音的德语一字一句的敲在他心门上，“如果有个人和你共同承担的话，面对过去的压力就没有那么大啦。” “当然，”Thomas又倏地拉远，狡黠一笑，“如果你还记得的话，我这趟旅行本来就是为了多见识见识才制定的哦？” 的确如此，不然，Manuel也想不到还会有什么人愿意凭着一腔激情到访这个从他记事起就饱经风霜的苦难之地，顶多再算上他们闲聊时总被Thomas放在口头上的那几个“前辈”。虽然他从来没见过那些人，但能被Thomas吸引的，想必也都拥有相近的内核。 “是啊，”他在年轻人露出胜利微笑前长叹了口气，“典型的Thomas Müller主义。” 07对于那个漫长的八九年级来说，熟悉的生活其实是从一封手写信的到来开始逐渐瓦解的。 先是家里一直做得很好的女佣“Emmi”匆匆请辞，“烦请转告Klaudia太太，今后我都不再去了。”从邮差那里拿到信的时候，他们甚至都还没来得及给她办一场简单的告别宴会。“Emmi”是个干练又温和的短发姑娘。没上中学前，母亲也不在家的时候，“Emmi”经常会烤一托盘的小饼干，煮好牛奶，和他玩她家乡的叠纸游戏一起打发时间。“Emmi”在帕尔做了整整六年，从始至终他都不知道她真正的名字，“Emmi”其实是母亲Klaudia给这个从下克森来的农家女孩起的昵称。 “Emmi”离开后没过多久，他又被父亲告知暑假原定的去阿默尔湖划船钓鱼的活动取消了。1923年5月，灾难性的风暴还没来得及席卷到这个湖边小镇，他当时还能用“可能只是父亲暑期出差，加上今年渔产收成不好吧。”这么劝慰自己。直到和他一起赶火车的同学一个个不声不响的离开，昔日热闹喧嚷的魏尔海姆遍布萧条气息，家里的欢声笑语逐渐冷落下去，母亲每天都对着家里的物件和账单做算数加减，父亲每次都带着一个让人绝望的数字回家的时候，他才真正意识到在文学和数学的殿堂外到底发生了什么。 但Thomas也没法怪自己感受迟钝，毕竟距离他最后一日的正常生活也才过去几周而已。 一直到第二年春天的那段荒唐日子里他们这帮小镇男孩有了很多新乐趣。比如因为放学后无处可去就在田径场上跑一下午圈，用一沓花不出去的马克赌谁会成为魏尔海姆史上第一个长跑世界冠军——可惜从来没有人愿意赌他，他们更愿意把马克投在Erich、Max和Heydrich这几个学校红人身上。再比如到处找能把马克垒到两米以上高的商铺，但他们第二天永远能发现一家能比之前垒的都高的。而等他回到帕尔，又能看见父亲拿几张已没什么作用的废纸点烟抽。母亲则走来走去说上周五开的536万马克应该当天都花完的，因为现在的汇率是1比2350万，每天都在涨。没人知道为什么会这样，也不知道这样的生活到底还要持续多久，人们互相说的最多的话就是“法国还没解决，德国就要完了”。 所以，当他把手掌贴在冰冷的大理石纪念碑上时，来自垂远南方的Thomas Müller平生第一次对英灵殿的遥远和肃穆有了极为真切的感悟。 这时一片金黄的椴树叶从空中悠悠地落到他和Manuel之间的空地上。Thomas灵机一动，弯腰把这片小叶子捡起来，轻轻放在纪念碑的前面。“就用守护这里的神圣之树的叶子作为对英雄的献礼吧，”他双手合十道，“Amen。” 在一边默默看完整个小型“仪式”的Manuel淡淡道，“你还挺讲究的。” “我还在上中学的时候，从老师那里了解过一点儿古日耳曼人的传统。”Thomas笑着回望Manuel。他把手揣在衣兜里，跟在对方身后慢慢走过最后一段椴树大道。“比如一些古老的日耳曼仪式，还有一些更古老的神话，可能还有点儿如尼字母的知识。” “不过他到底讲了什么我已经不太记得了，他只在低年级的时候教过我们几个学期。”他又补充道，心想着或许那也属于失落的1923年的一部分。 现在他已经能看到出口处的两座石碑雕像了。在花光了一整个上午的时间后，他们这下终于走到了万籁俱寂的灵魂栖息地的出口处。 而走在前面的Manuel已经停下来等他。“你接下来还有什么计划吗？”他朝着Thomas问道，“现在已经12点35了。” Thomas眨眨眼睛。老实说他现在没什么想法：无论是自己留着看的书还是给人的书他都找齐了，当年克虏伯工人的埋骨之处他也刚刚垂悼过了，至于有关鲁尔和慕尼黑在过去二十年间的种种记忆他也有的是时间和Manuel慢慢分享。——他向来相信自己的直觉，自从在汉堡见到Manuel并与之交谈的那一刻起，他就认定了这个人是绝对值得他托付信任的。尽管他的旅行伙伴现在还不见得能接受得了他，但是没关系，哪怕是Mario、Phips和Basti，他和他们的友情也不是一日就铸就的，就算下一秒巴本宣布魏玛共和国就此解散，他也坚信他们的日子还长着。 只不过他的胃突然不太应景地叫了起来，“那今天就不麻烦你陪我去别的地方啦，”他抱歉地揉了揉肚子，“我们还是快点儿找个地——” 话还没说完Manuel就突然握住了他的手。“你看那边。” 他刚想感慨一句“怎么这么突然Manu你的手心好暖”，就看见出口对面的街道上正走过一串完整的身着黑色制服的长队，奏着无数次他在慕尼黑的街道上听过的霍斯特·维塞尔之歌向前进军。此情此景让Manuel紧握着他的手攥的更紧了一些。他们在汉堡、在不来梅，在刚到埃森的时候也见过几次这样的队伍，但像这样声势浩大的确实少有。还在慕尼黑读书的时候，他一直以为北部各州是社民党的基本盘，而国社党的势力只在巴伐利亚和南部各州最为强盛……而今他慢慢翻转了曾经的看法。走在最前面的那个党卫队领袖手里高举着一面红底镶白边的锦旗，显眼的弯钩十字上方用正体绣着一串字母，不用看他也知道一定是“觉醒吧德国”⑦。 等这群队伍走远后Manuel不好意思地放开了他被握得有些发红的手。“抱歉刚刚有些失态了。”他大块头的伙伴甚至还帮他揉了揉，这惹得他吃吃地笑了几声，连忙说道“没关系其实你的手很暖而且力度也不大”。但Manuel还在向他道歉，宝石一样的蓝灰色的眼睛垂了下来，“我只是想到了一些不太好的事，抱歉惊到你了。” 但是Thomas想说，没关系，这真的没关系的，Manu，我上午是怎么和你承诺的？“如果你愿意把这段记忆分享与我的话，面对过去的压力就不会那么大啦。” 所以这次换他握住了Manuel的手，“Manu，我知道自己在很多方面都不像你那么靠谱，”他说，“但是，我想，其实你也可以不把我当成纯粹的雇主对待的？”尽管言外之意不言而喻，但不知为何，这个过于直白的请求滞在他的唇边脱不出口。 深秋的空气连眼球都冻得发冷。Manuel没有再回应他，他的思绪也又飞回了汉堡的那个午后。有的时候他自己也会想，如果他们的相遇并不是基于一张一万马克的支票的话，他和Manuel在纷繁错杂的现实中又会走向怎样的结局呢？会像现在一样跨越南北在几千万人中找到彼此么？还是作为永生永世不会相见的陌生人，甚至因为立场的对立走向背离的两面呢？ 在离开西南公墓前他对Manuel最后说道，“你之后打算去投票吗？Manu，十一月就要到啦。” 而这次Manuel看向他，“如果施特雷泽曼还在的话，我会考虑给人民党投一票的。” 这个回答让Thomas淡淡笑道。“我也是，Manu，”他望向远处，“我也是。” 灵感来自哈夫纳的回忆录《一个德国人的故事》和理想国的《破碎的生活：普通德国人经历的20世纪》。 1932年的新穆两人分别是27岁 &amp; 23岁左右。1923年的夏天新总马上实科中学12年级毕业，而Thomas在读魏尔海姆文理中学的8年级。 注释及背景解释： ①连国社党都能拿到百席：1930年德国国会选举希特勒领导的纳粹党拿到107席，首次取得100以上的席位。在1932年7月的国会选举中纳粹党取得230席成为德国国会第一大党——此处为了避免时间BUG没有写后面这个事件。 ②穿褐衫的：纳粹党徒，褐衫军：纳粹冲锋队。1932年4月13日格罗纳政府宣布取缔纳粹冲锋队和纳粹党卫队（黑衫军），但当年6月冯·巴本政府又取消了这一禁令。可以认为Thomas这封信的发出时间在4月-6月之间。 ③科罗诺斯：科罗诺斯（古希腊文：Χρόνος；英文：Chronos / Khronos），古希腊俄尔甫斯教信仰的时间之神。 ④指1921年-1923年（以1922年底-1923年尤甚）魏玛德国发生的恶性通货膨胀。下文中“疯涨的面包价格”&amp;“天价面包和天价香肠”算是对国内非常喜欢玩的“一条面包50万马克”梗的neta，但1923年崩盘的物价远不止于此。通货膨胀使得无数德国民众的积蓄一夜化为灰烟，直到时任货币专员沙赫特引入地产抵押马克将德国马克和金本位脱钩后，恶性通货膨胀的影响才逐渐趋于结束。通货膨胀引发了大规模失业潮，同样的，也刺激了新民族主义、反犹主义的反民主观念的兴起。 ⑤指1923年1月11日起至1925年，为逼迫魏玛德国政府支付一战赔款，法国和比利时军队占领德国鲁尔地区的事件，有130人因此遇难。在整个占领期间，魏玛德国政府号召德国人民采取消极抵抗和不服从运动，直到通货膨胀将整个德国拖入地狱。法比军队的行动进一步激化了德国国内的民族主义氛围。一般认为占领鲁尔区是1923年6月开始的恶性通货膨胀的导火索。 ⑥指1923年3月31日的圣周六悲剧：法国军队射击埃森阿尔滕多弗大街的克虏伯仓库，造成13人死亡28人受伤。雨果·莱德勒于1928年在埃森西南公墓树立了克虏伯工人纪念碑纪念这次事件。 ⑦“觉醒吧德国”：即Deutschland Erwache，其和弯钩十字（反万）的搭配常见于纳粹党卫队旗。上文提到的霍斯特·维塞尔之歌是纳粹党歌。","link":"/2023/01/16/1932%E5%B9%B4%E5%BE%80%E4%BA%8B-Chap2-1932%E5%B9%B410%E6%9C%88-%E9%B2%81%E5%B0%94%E5%8C%BA-%E7%A7%8B%E9%A3%8E/"},{"title":"1932年往事 Chap1 1932年10月 埃森 路上","text":"Summary: 亲爱的Thomas/亲爱的Manu，我们的日子还有很长。 1930s-1940s德国历史AU的魏玛篇Chap01，一个状况百出的环德旅行冒险记。 目录：Chap1 Chap2 Chap3 Chap4 01“——所以他们到底为什么不让我把那些东西带上车？我收拾了整一晚上！我绝对会塞爆他们的投诉信箱就算他们说是恨乌及乌也不行！……” 火车出站不过25分钟，Thomas已经足足抱怨了19次①。在被这个聒噪、一刻不停的烦人喇叭精折磨一周多后，Manuel不由得庆幸起自己竟还没有患上精神衰弱——甚至，他还可以“骄傲地”说，他的忍耐力都能匹敌阿尔卑斯的高度了。如果说刚认识Thomas的时候他还会两眼一翻，腹诽一句“典型的巴伐利亚人”后直言让对方安静点的话，现在他已经可以做到一边专心致志地翻《前进报》②一边心平气和地搪塞对方，“可能他们就是嫌麻烦，我是说，嫌你的麻烦。” 这个细细品来总有些阴阳怪气的回答当然不会顺Thomas的意，而且Manuel没有算到的是，他的忍耐度和Thomas的可理喻性可不是什么良好的正相关关系。一直只在口头上发发牢骚的慕尼黑青年这下彻底坐不住了，“你们北德人可真扫兴！”Thomas大叫道。他从座位上蹦了起来，脸上却像得知“今天鸡蛋每磅涨十五马克”一样哀怨，Manuel自上车后就一直埋头看报纸，连个眼角余光都没舍得搭理他，Thomas只觉得自己委屈，“你明明刚认识我的时候也不会这么嫌弃我的！” “Thomas，有没有可能，那是因为我还秉持着对陌生人的基本礼貌。”Manuel忍不住在评论文章后面翻了个白眼。——好吧，他决定撤回先前的看法，事实证明他不但高估了自己还错估了Thomas。他长叹了一口气，放下还剩两版半没读完的报纸按了按自己的太阳穴。对面复又坐下的Thomas正环抱着双臂看向窗外，表情冷淡，一副对他置之不理的样子，Manuel不免有些无奈，几天来他始终没找到一个应对Thomas脑回路的正确方法。于是这次他打算再换一种方式，比如顺着Thomas话里这个“我也受够你了”的意思说，“算上今天的话我想我们现在相处也够久了，如果你也受够了我的话，我可以在埃森下车后回盖尔森基兴，所以你——” 还没说完他的胳膊就被狠狠掐了一下。慕尼黑青年这次给了他一个从穷凶极恶的歹徒那里都不一定能看到的恶狠狠的眼神，但很可惜，乱糟糟的头发和表情配合的不是很好，在Manuel看来更像只被抢走心爱鱼干而张牙舞爪的小乳猫。——那么这个比喻是把他自己当作那条被抢走的咸鱼干吗？Manuel后知后觉地想。 庆幸的是Thomas的情绪总是来的快去得更快，他用指尖蹭了蹭Manuel皮肤上刚被他掐红的位置，“让你回去可以，除非你把我付给你的一万马克退给我，嗯，前几天我帮忙垫付的住宿费也算哦！还有一路上吃饭的钱，每天按两马克计，买报纸的钱，今天花了五芬尼③，”Thomas在Manuel的胳膊上飞速盘算起来，“看在我们关系不错的份上我可以给你打个八折，哦还有你前几天买的巧克力棒④！我差点忘了这个……” “停，”Manuel比了个手势，“所以你真的完整地记着我们支出的每一笔账单？”此外，Thomas也把他戳的痒极了，要不是在公共场合他可能早就叫出声来了。 但始作俑者，记账小算盘只是甩了他一个“那你以为呢”的眼神，继续在他的皮肤上列出数字。 Manuel确实没想到Thomas会和他滔滔不绝地谈这个。并不是说他没想过将他和Thomas这些天的纠缠悉数理清，只是这种方式——算账！还是在这种非正式的场合下（更遑论这是一个气鼓鼓的Thomas）——还是让他大为意外。不过，Thomas越一本正经地锱铢必较就越让Manuel觉得这家伙刚刚的脾气绝对是故意装出来的。他也想反驳几句比如“吃饭的钱明明是一起均摊，买报纸也是用的我自己的钱”，但Thomas在他身上的动作还是让他选择在这一刻保持沉默。年轻人说着说着手指就在他的手臂上一路缓慢下移，最终在手腕上扣紧，轻柔、坚定，连抬起头来注视自己时深色的虹膜也是亮晶晶的。 到底有没有人和他说过他的眼睛其实很好看？Manuel有些麻木的想，但是这个世界上的头号蠢货又要乱来了。 还不知道自己在对方心中变成了什么形象的Thomas咧开嘴角，再一次绽放出Manuel这辈子都忘不掉的能笑出满脸褶子的笑容。他握紧Manuel的手，“虽然我记着这么多，但是……” “但是我知道Manu是不会把我一个人抛在异地他乡的，”他换上了最诚恳的语气，话语里的坚定让Manuel确信要不是在火车上Thomas绝对会跳起来把自己抱紧，绝对，然后顺势把头埋在自己的胸口处，这个典型的巴伐利亚人。“——因为Manu是我这辈子认识的最好的人，我最相信Manu了。”Thomas宣称道。 这种奇怪的坦诚让Manuel又一次摇了摇头。这样的话他听过好几次了，一开始他只觉得是陌生人之间的场面话，当然现在也基本算是，但不可否认的是这听上去确实让他心情很好，只要忽略他和Thomas，这对旁人眼里如同密友的一对，其实只认识了不到十天的话。 于是他最后讪讪笑道，“Thomas，有的话并不能多说。”因为真心话也可变成虚与委蛇，谎言也可变成真理。当然还有很多思绪浮在脑海里找不到合适的时机破土而出，但这段旅途才刚启程，他们的日子还长，Manuel这样想着，就抬起手在Thomas柔顺的卷毛脑袋上轻轻抓了一把。 02换做是十天前的Manuel Neuer，他绝对会认为碰上Thomas Müller将是他人生中最大的灾难之一，可能和他可怜的找工作经历不相上下：干了一个月的工厂连工资都没发出来就干脆倒闭了，丢了工作硬着头皮去老爹的前东家问问还招不招下手，结果刚到任没几天就被调到一个他这辈子听都没听过的地方。为了不离开家乡他还花了好几个下午找负责的人理论，可每次都无功而返，唯一还算舒心的是他的雇佣期是从明年开始，也就是说他还有两个月、和一个完整圣诞节的假期可以过，从此之后，他就不再是可以游离在社会之外的自由人了。除了父母和兄弟外，他还把自己离开鲁尔的事告诉了两个老朋友：Benni和Mats。在决心趁最后一个假期出去走走前他主动找他们约了一杯。他那天喝的酩酊大醉，到底有多少已经记不太清了，可能有两三瓶啤酒，可能还有一些杂七杂八的别的什么东西，比如法国那边最近比较流行的某款调制鸡尾酒。现在对于那一天的记忆，率先苏醒的其实是循环播放到刺得他耳膜生疼的无调音乐⑤——噢，还有Benni临走前给他的拥抱，他们认识很多年了，他应该还默默掉了几滴眼泪。Mats在旁边吹了几声口哨。最后他们搂住他的肩膀，说，“既然走了就好好干。” 所以如果不是因为被解雇了，他这辈子都不会遇见Thomas Müller，到底这算是坏事还是好事他也不知道。年轻人对他激烈的心理活动浑然不觉，现在正歪着脑袋打盹。如果凑得够近的话，还能从嘈杂的车厢里听到一点儿微弱的鼾声。他们今天赶得是最早的一班车去埃森，Thomas昨晚收拾行李折腾到快两点，总共也没安稳睡上几个小时，去火车站的一路都是睡眼惺忪的。然而这个理应最缺觉的家伙前十几分钟还能精神满满地跟自己斗气，他将来办事要是也能有这个精力就万事大吉了。 他把报纸塞进包里，抬起胳膊抻了个懒腰，换了个更舒服的坐姿靠在靠背上，一边端详着难得平静的旅行同伴，一边脑子里继续有的没的想些什么。 要是没遇到Thomas的话，他觉得自己难得出来一趟怎么也该是游记般的体验，比如骑骑车、爬爬山、去湖边坐坐，吹吹深秋的风，路上没准还能结识一些志同道合的伙伴，一起聊个天、露个营，没准他还能碰见能和他打网球的，排解一些独自出行的孤独，甚至，甚至——他还有机会邂逅他的金玉良缘。 可这一切的前提是他没有碰上Thomas Müller没有答应他那个“付你一万马克陪我走遍全德”的请求。但他也不能怪自己当时脑子冲动，那可是一万马克！他在工厂上一辈子班都存不了这么多⑥，更遑论他现在也不是工人了，而且，更重要的是，这笔钱还能用来改善家里最近糟糕的经济状况。他本来就只打算在鲁尔附近转转，而走遍全德听上去相当让人心动——他都没离开过北德，所以陪这个卷毛精十周，两个半月，与上面那些相比应该只是一个没有那么差还可以接受的附加条件……是吗？ Thomas这时就像心灵感应到一样在座位上动了动，“还没到吗，Manu……？” 他瞄了下表。没记错的话他们上车是6:37，算上途中因为杂七杂八的东西穿越铁道引起的停车事故，应该至少还要半个小时才能到埃森中央火车站。“还要半个小时，”他按了按Thomas的肩膀，“继续睡吧，到了我叫你。” 他昨天睡得比Thomas早，现在还不是很困，也不急着补觉，所以他还有至少半个小时的、清醒的独处时间，还可以再回顾一下他和Thomas Müller这十天里的林林总总。 虽然和一个素不相干的陌生人结伴出行是疯狂了些，但作为一个旅行伙伴，Thomas总的来说还是个过得去的选择，至少没有他一开始想得那么坏——如果能抛开他奇葩的、经常让人难以费解的思想和冒险精神，还有在很多细枝末节的地方苛刻的执着的话。比如在……如何整理个人物品并让所有东西都井井有条上，他的耳朵绝对要被接二连三的“Manu你不能这么收拾”给磨出茧子。现在他不得不承认分门别类整理确实方便自己也方便别人，想到这里他又按了按自己的额头，Thomas的一部分行李被没收了，要是类似的事以后再时不时发生的话，他患上神经衰弱真的指日可待。 只不过可怜的Manuel Neuer这时候还不知道，Thomas Müller给他准备的更大的麻烦还在后头。 03 Thomas Müller的通讯手记以下是Thomas Müller在1931年的通讯手记，完整版已遗失，现补记之。部分通讯手稿现暂存于不来梅的个人博物馆。 【第一段通讯记录，上文缺失不详】 ……关于论文的选题，我曾经是有几个想法。先谈谈我最喜欢的那个吧！我在第三学期初的时候从某人那里得来了这样一个想法（你可以试着猜猜到底是谁），如果我想接任他的位置，就该趁着民族党没上台前早点儿去国内其他地方看看，在路上多见识点儿东西。这很疯狂，我也绝对乐意这么做。但是，当我把我整份行动计划寄给那人看的时候，他急忙给我打了个电话，就在电话里纠正道：“如果我没记错的话（他确实没有）你的论文导师从艾伯特起就乐见这个国家解体⑦，如果他看见你在论文里对他贬斥的那一套大加赞赏，他绝对会在收到论文本的那一刻就把你可怜的心血全都撕掉的。”所以，好吧，看在顺利毕业的份上，我只能搁置这个绝妙的冒险计划。另一个思路是做巴伐利亚本地的政治流派研究，但是可能要收集很多还没被整理完成的资料（我的导师戏称这个课题足够支撑我从他这里读完博士了，谢天谢地，我完全没有什么在他这里继续读书的想法），而且我也不太好叙述慕尼黑那段时间的事儿。最后我还是决定顺着导师的意思再写点瓦格纳，看看能不能再从陈词滥调里挖掘出来点儿什么金贵的东西。这么一番折腾下来，我好像更能理解很多人的政治哲学了。我到十一月底都待在慕尼黑，如果你要回信的话直接填学校的地址就好，我自己去信箱取。 【第二段通讯记录】 ……所以你也觉得那个想法很妙是吧！！！我当时真的一直在盘算到底该去哪里，首先划进来的肯定有我们的首都柏林，那可是真正的世界舞台，我们乐见的那些交锋实时发生的地方；其次还有那些历史悠久的古都，比如科隆、莱比锡、美因河边上的法兰克福，慕尼黑当然也可以算上？虽然只是写慕尼黑的话都不用再招募人手我自己一个人就可以完成。噢，还有鲁尔区。我一直都对我们国家的北边很感兴趣，看在我是个土生土长的巴伐利亚人的份上，倒也不是那么奇怪，是吧？只不过这个计划因为我要毕业不得不搁浅一段时间，可能，我是说很有可能，等到我拿到毕业证书我就启程（好吧，还得加上回去准备行李的时间），你知道我是那种永远不会放弃任何一个可以实现的机会的人。 最近真的越来越难见到大家了，要么加班的加班，出差的出差，出国的出国，连慕尼黑的棋牌室最近都只剩我一个人去了，天呐！一开始我真的以为大家是因为输钱才不想见我呢，跟Thomas Müller被讨厌比起来现在还没有那么糟糕。我最近也要开始忙论文的事了，看在你这封信寄了快两个月的份上（从国外寄过来真要这么久嘛），不如下次直接写我家的地址吧，反正圣诞节前我肯定要回去一趟，而且地址大家该知道的都知道差不多了：上巴伐利亚魏尔海姆区帕尔镇Müller收。 【第三段通讯记录】 首先，祝我们最爱的老大生日快乐！！！！法兰克福出差顺利！！棋牌室会想你的！！！（所以还会回来陪我打牌吗？）（当然我也知道你肯定会说“清净刚好适合你快点把论文初稿赶完”，虽然我才刚拟完大纲但是我肯定能在明年交稿前搞定的！所以反驳无效，一个人待在慕尼黑真的很无聊！）（顺便，看在你之前不给我回信的份儿上，今年就算你来也没有好吃的白香肠给你了，哼。） （此处有一段批注，收信人Philipp Lahm（1937-1944年曾任普鲁士财政部办公室助理）在将原信一同寄回时在此处写道：非常感谢你过分热情的关怀，Thomas，我只是去法兰克福临时工作一段时间，不是什么从人间蒸发了——以及，我还以为修读外国哲学能让你稳重点呢。Thomas Müller在1933年春天曾为此专门撰写过一段回应，大意为驳斥Philipp Lahm对自己的片面看法，原稿由于不来梅博物馆在战争期间严重受损而遗失。） （此处手稿缺失不详） 最后，最后，我知道你看到这儿也快没耐心了，你之前想找的东西我在下巴伐利亚的一个犹太书店找到了上个世纪的印刷本（我可为你跑遍了好几个城市值得犒劳一下！！），书和买书剩下的二百三十一马克随信一同寄出，记得早点回信理我。 04这是灾难，Manuel颇有些绝望的想，彻头彻尾的灾难。 他没想到一下车迎接他们的不是火车站的汹涌人流，甚至也不是什么共产党人和国社党人的拉锯战⑧，而是警察——是的，警察，而且还是专门冲着他和Thomas来的。一开始他还“侥幸”地以为，他们可能是在车上或者在不来梅遭小偷了，虽然他们身上也没有什么值钱的家当——那一万马克的支票除外。但事情远非如此。来找他们的警察在出示了警官证后，直截了当地说： “我需要Thomas Müller先生到我们警局走一趟，”留着花白胡子的警官简单打量了一下他们二人，“如果另一位先生是Müller先生的同伴的话，也请和我们来一趟。” 这也就是他们为什么在埃森警察总署的椅子上坐了快两个小时，从出生地、住址、工作、到所属政治党派、对国会选举的看法，甚至是最近是否有什么不顺心的事（考虑到他本就是因为Thomas而遭受讯问，他当时真的想狠狠点头），所有林林总总全被调查了个底朝天后才被放出来。 重新呼吸自由空气的感觉其实也没有那么好。早上只啃了几口面包的Manuel感觉自己的脑子已经转不动了，他现在只想快点找个地方吃饭、休息，然后揪着该死的Thomas Müller问他刚才那个警官在讯问他们的时候字里行间暗示的到底是什么意思。他明明是遵守秩序的三好公民，怎么就和破坏社会的危险分子联系上了？ Thomas倒是一脸轻松样。他看向从进门就闷闷不乐到现在的Manuel，挑了挑眉，“有趣的经历，不是吗？” Manuel翻了个白眼，所以这家伙到底是怎么做到这种情况还能保持盲目乐观的？他现在只觉得自己没有一点儿想搭理Thomas的心情，烦躁地揉了下头发，“你最好给我解释明白Thomas，你害得我陪你进局子的事别想着就这么糊弄过去。” 向来爽快答应的年轻人这次回了个鬼脸，“那如果我说……假如你的同行伙伴想在这件事上保留一点儿神秘性呢？” 所以到底是谁干出来的好事？到底是谁在这种时候还往行李里塞敏感文件的？Manuel突然觉得一阵火气上涌，“我现在就可以送你回去，”他已经有些控制不住自己的语气了，“这样的事情明明一次就够了，不是吗？假如你真这么想，那我也可以说，我不介意让亲爱的Thomas Müller先生再享受一次审讯服务，噢，如果你还是这样行事的话，也许还会有很多次。” 等他们身边的空气陷入一阵难以言状的沉默的时候Manuel才意识到自己刚刚说的太过分了。被莫名其妙教训的年轻人一副难以置信的表情，“那如果有一天，害我被讯问的人是你，我也可以说原话奉还吗？”Thomas干脆学起Manuel的话反驳道。他拽了拽背包的带子，“现在我们得赶紧走，我们只是刚好碰上了个年纪大的能同情我们的警官⑨——噢。” 只是还没等他说完，他的话就被一只巨大、宽厚的手掐回了嗓眼。现在Thomas不得不昂起头，对上Manuel那双愤怒、冷淡，又疏离的蓝眼睛——所以他这算是终于碰到Manuel的逆鳞了？真是有趣，他在下一秒仿佛就要坠入冰川裂隙的危险边缘这样想道，几天前明明也是这只同样的手，曾以同样的温度和力度包裹着他。Manuel的虎口扣在他的喉结上方，只要再往上一点点，就可以轻而易举地拿捏他的气管，完成那些所有讨厌Thomas Müller的人毕生都想做的事。 但被他惹怒的旅行伙伴眼下好像只是想警告些什么。Manuel放下手，直视Thomas蓝绿异色的虹膜。“随你的便。”他这么说。这是他路上甩给Thomas的唯一一句也是最后一句话。 到了旅馆后Thomas把随身带着的黑色背包往房间门口一扔。他还没来得及多喘几口气，先一步进门的Manuel已经在进门的玄关处堵他了。 Thomas对面前高自己小半个脑袋的人影摊了摊手。“如你所见，我已经尝到了自己考虑不周的后果。” Manuel长叹了一声。“Thomas，你真的差点就害死了我们，”他现在看上去比在车站时冷静多了，“我为我那时的冲动行为道歉，但你应该和我说清楚的，我是说，真的。” “好吧，”这回叹气的是Thomas。虽然他乐意见到一切有趣的可能性，但是，因为信件被国社党人查抄、因此被信得过的同行旅伴怀疑，最后不得不将自己的那些小心思全都和盘托出是另一回事。他和Manuel……无论怎么说，现在的走向都太遗憾了。他在这上面又踌躇了很久，最终在Manuel快失去耐心前，他终于缓缓说道： “我是慕尼黑的学生，这是我严格意义上的毕业旅行——这些都没有假。我是带了一些呃，关于在这个时期可能比较敏感的东西——关于魏玛共和，关于新民族主义，关于我们国家的信件，但那些东西都是我和我大学的学长、以及我的前辈和老朋友的通讯记录。现在我要考虑把这些东西都送到我朋友那里压起来存着了。——噢还有一些书，我很高兴那些警察没把我的书也扣下。至于我为什么带着这些东西，因为我是来就是学这个的，听上去是不是很难以置信？” Manuel哼了一声。“考虑到你在过去几天给我的惊喜，这倒不是什么特别稀奇的事，”他抱怨道，“还有呢？” Thomas傻笑道。“还有什么？” Manuel决定提点一下他。“你到底从哪里搞来的一万马克支票？既然你是个刚毕业的学生的话，你应该没有那么多钱。” “噢，你是说这个啊，”Thomas好像恍然大悟，嘿嘿笑道，“那都是我上学的时候拿过的几个奖学金的钱，可能还有一些我实习加上省吃俭用攒下来的？总之我干脆让银行开支票的时候都并到一起了。”Manuel点点头，姑且认可了Thomas作出的回答。“那么我还有最后一个问题，一个很重要的问题，”他慢吞吞地说，“你到底为什么选了我做你的旅行伙伴？” 只不过，Thomas这下笑得更厉害了。 “因为先到先得？”他歪了歪脑袋，“因为虽然有很多人对我手里的一万马克感兴趣，但你是最先有回应，也是唯一一个愿意为我行动的？” “但是——” Thomas示意他先让自己说下去。“Manu，我有没有这么和你说过？虽然你在各种各样的地方……呃，比如你除了鲁尔区外哪儿也没去过，明明看了不少左派报纸却是个保守党，还在警察局门口差点儿和我闹掰了——好吧好吧别再瞪我了我知道自己错了，但我还是认为你是陪我走完这段旅途的最佳人选，”他顺势搂住年长者的肩膀，“毕竟除了你之外还会有谁会接受我的一万马克挑战呢？每个人要么当我疯了，要么认定我是骗子，只有你还是走到了我身边。” “行了。”再也听不下去的Manuel将不想放过任何一个想和他亲近机会的年轻人轻轻推开，他扔了副手套给对方，“换下衣服，我快饿死了。” 注释及背景参考： ①from Wikipedia &amp; Google，从新穆两人上车的不来梅，到目的地埃森，铁路全长157英里，查了一下现在直达不换乘的德铁要开2~3h，换算一下到1932年，原文中打算让二人早上上车上午下车应该不是特别离谱（？）这条铁路线开通于19世纪中叶，从不来梅起，会先后经过奥斯纳布吕克、明斯特、多特蒙德再到埃森。埃森旁边就是新总老家盖尔森基兴，属于是我乱点地名的意外收获…… ②前进报：Vorwärts，德国社会民主党（Social Democratic Party of Germany，SPD，文中下称社民党）的党刊，创立于1876年，曾经每天印刷一次。纳粹统治时期由于社民党被取缔在1933年停止印刷。魏玛时期的左派 &amp; 自由派报纸除了社民党&amp;共产党的党刊外还有Vossische Zeitung《福斯日报》和《世界舞台》等。 ③关于1932年德国的物价，我手里能找到的资料来自《掘墓人：魏玛共和国的最后一个冬天》里的这段话：“1932年11月18日，海尔曼广场地铁站旁卡尔斯达特商场的食品部，1磅黄油1.44马克，1磅五花肉64芬尼，1升埃登科本（Edenkoben）的葡萄酒60芬尼——这还是在买10升的前提下。” ④你前几天买的巧克力棒：原来这里写的是nutella，然而，from Wikipedia，Nutella品牌创立于1964年，所以为了避免时间BUG，加上查了半天也没找到上世纪20-30年代的德国有什么巧克力酱产品，干脆改成巧克力棒了。巧克力棒在二战期间也是一种士兵的配给口粮。 ⑤无调音乐：指勋伯格的无调音乐，这种音乐不同于传统古典音乐，无中心音或中心和弦，无调号，无调式特性，半音阶的各音均可自由套用。勋伯格的无调音乐属于20年代魏玛黄金时期的代表性艺术之一。 ⑥在工厂上一辈子班都存不了这么多：还是参考《掘墓人》，（1932年11月的德国）“一个工人每月平均收入为164马克。” ⑦从艾伯特起就乐见这个国家解体：艾伯特指魏玛共和国的首任总统弗雷德里希·艾伯特（Friedrich Ebert），社民党领导人之一，任上坚定维护魏玛议会民主，平衡左右派（其做法有很多争议和被诟病之处），1925年去世，继任者为保罗·冯·兴登堡。魏玛德国作为事实上的一个过渡政权，在左派和右派眼里一直是眼中钉肉中刺，可以说，社民党领导下的魏玛议会民主制对反民主势力的妥协和无能造就了1920s-1930s德国社会的多层次分裂。从始至终，魏玛德国都没有塑造出一个统一的国家意识和国家认同。 ⑧共产党人和国社党人的拉锯战：国社党即纳粹党（Nationalsozialistische Deutsche Arbeiterpartei，德语简称NSDAP），此处采用的是名称上的叫法。1929年的经济危机使得共产党和国社党两个瞄准无产阶级的政党在德国的影响力直线上升，成为除控制魏玛政府的社民党外的左派和右派两个最大党。1932年11月德国将举行国会选举，为了为国会选举造势两边都打的不可开交（虽然其实，就是平常物理交流也很丰富（主要是因为纳粹有冲锋队））。 ⑨我们只是刚好碰上了个年纪大的能同情我们的警官：魏玛民主的同情者 &amp; 社民党的支持者大都在威廉帝国时期参加自由主义运动，在当时普遍年纪偏大；换句话说，当年德国的青年一代支持反魏玛民主、倾向民族主义的很多。","link":"/2023/01/16/1932%E5%B9%B4%E5%BE%80%E4%BA%8B-Chap1-1932%E5%B9%B410%E6%9C%88-%E5%9F%83%E6%A3%AE-%E8%B7%AF%E4%B8%8A/"},{"title":"1932年往事 Chap3 1932年11月 科隆 晚钟","text":"Summary: 亲爱的Thomas/亲爱的Manu，我们的日子还有很长。 1930s-1940s德国历史AU的魏玛篇Chap03，一个状况百出的环德旅行冒险记。 目录：Chap1 Chap2 Chap3 Chap4 08一个半小时前，从埃森来的列车终于用一声长鸣宣告了其和月台的亲密接触；一小时前，一家小型旅馆的老板絮叨着卸下“还有空房间”的告示，把最后一间房的钥匙丢给风尘仆仆的来访者；四十五分钟前，“瓦尔哈拉”餐厅端上了一瓶酒和两份煎得金黄的鳕鱼排，收获十几芬尼小费的服务生根本来不及用言语表达他的喜出望外，只得在折返热闹沸腾的后厨前用一个有些浮夸的颔首和笑容表达谢意。 科隆冬令时的晚七点钟：十一月玫瑰色的夕照像星屑般落在整整齐齐码着红顶房子的街道上，来往的游船向两岸享受生活的人们鸣响致意的汽笛声，几颗疏星在地平线上像切削后的金属一样闪烁，人类社会的喧闹也随着奔流而去的莱茵河水一同没入寡淡的夜幕。此时此刻，靠在霍亨索伦桥①的栏杆上往远处望，无论是Manuel还是Thomas，都只觉得在近几年的生活里难得拥有如此平和又惬意的时刻。 “还小的时候——你知道，把作业应付完之后，拉上三五个朋友搞长跑，简单踢场足球，甚至就是到处转转……都挺快乐的。那时候总觉得自己有用不完的精力，身边的朋友也数不完，”不像他的性格，回首往事时Thomas的语速总会放的慢吞吞的，“至于后来你都知道——大萧条，丢了和很多人的联系，在慕尼黑的生活也没有那么顺利……” 他的伙伴表情平淡，眼睛直视前方，不知道正在科隆渺茫的夜雾里寻找什么。他们正面对的方向没有航船的灯火驶来，教堂钟声过后，两岸万籁俱寂，Thomas索性捡了颗脚边的石头往河里一扔，半秒钟后如期传来水波荡开的声音。杜松子的热意还在血管里四处穿行无处消解，Thomas想换个话题继续，却意外对上了Manuel的眼睛。 “但你现在还是来到了这里，嗯，站在科隆的桥上，在看风景，无所事事。”不同于他被沙砾磨过一样的嗓子，他年长伙伴的温糯嗓音在被酒精浸润后更柔软一些，像不时掠过的飞鸟的啼鸣。他的脸颊被桥上的河风吹的略微发红，那双总让他想到染色天鹅绒绸缎的眼睛正平静地凝视着他，“现在你有了让人向往的生活，也交了很多新的朋友，每时每刻都按捺不住和他们联系。Thomas——其实我是有点同情他们的，虽然只有一点。” 他几乎是下意识地哼了一声。提议到桥上走走的是明明就是Manuel自己，怎么无所事事的就只有他了？但他没法对Manuel真的生气。这家伙知道今天的行程后特地换了一身得体的西装，如果再早几年，放在他刚认识Phipps和Basti的时候，他大概率会把这人视为什么俱乐部或者沙龙里的名流，还是他本人非常向往的那一款，典雅、崇高，富有魅力，然后让Phipps和Basti再次见识到Thomas Müller的其中一种本质。他们的通讯内容现在依然正常的出奇，什么时候他会对熟悉的人这么矜持了。 所以他清了清嗓子，认真道，“可能……我是说也许，他们会觉得我这样的人挺可爱的？” Manuel的眉毛耷拉下来，一脸不赞成的模样。Thomas无奈吐了吐舌头，举起双手，“当然我是说，至少在Mario他们眼里，还不算坏，Phipps那家伙有时候会表面上嫌弃我聒噪，但是他还是在那里，没有丢下我一个人跑了。所以Manu，”他点了点对方的胸口，“你和你的朋友们，嗯，相处的怎么样？有什么值得一提的经历吗？” 然后他听见了一点细小的像是笑声一样的东西。Manuel先是故作镇定地瞅了瞅他，但在对视不到两秒就忍不住笑出声来后，索性直接转过身，手擦了擦栏杆上的灰尘后直接靠在上面。 看过来的时候他的嘴角还有些揶揄。“我想你如果不是个学生的话，可以考虑去做侦探，真的，Thomas，我还没见过像你这么好奇心旺盛的人。只是我担心，如果你真的去了，雇佣你的人会不会因为效率太低把你开了？三周了，Thomas，如果我的记忆没什么问题的话，这是你这么久以来第一次谈到这个方面。” “我想现在回去还早，索性再多聊会儿天。车上你在睡觉，我也不忍心打搅你，万一又留下什么奇怪的印象就不好了，”Thomas耸了耸肩，“而且我也告诉了你挺多我和Phipps他们的事了，法兰克福和莱比锡本来就在我的计划里面，你八成还能和他们交流一下怎么对付烦人的Thomas Müller。所以作为交换——不如再多告诉我一点儿有关于你自己的事情吧？先说好，我的嘴巴其实很严的噢，这世界上还没有从我嘴里撬出来话的人呢——只要我不想说的话。” Manuel半是怀疑半是赞同地点了点头。“所以具体哪个方面呢？太宽泛的话，我可不好多说。”离开鲁尔之后他的伙伴的心情正肉眼可见地变好，可能是因为时间确实还早着，也可能是因为他们点的那瓶杜松子酒，“我在盖尔森基兴有几个朋友，关系不错的……Benni，他和我是校友，之前也在一个工厂做工。之后还认识了一个在我们隔壁城市工作的家伙，那人一直想去报社做编辑。遇见你的时候，我刚找好下一份去处，他们两个都还留在那边再做打算。” 等等——“去报社做编辑？”Thomas眼前一亮，“那我写的那些小文章也就有地方投了？” Manuel的嘴角抽动了一下。“据我所知他想去的是家本地新闻报社，我想多特蒙德的人应该对慕尼黑或者巴伐利亚发生了什么不感兴趣，遑论你现在也不认识他。但我没想到你还有写文章的癖好？”他顺势握住Thomas右手中指的第一个关节，用指腹摩挲了几下，“之前看你手上有长期工作留下来的茧子，你又不是工人，我还以为是写信太多留下来的。” 这让Manuel狠狠挨了几记，“我在读书的时候可是很兢兢业业的好吧，”他的伙伴皱着眉头不赞成的样子惹得Thomas又咯咯笑了几声，随后他小心翼翼地把衣料上刚被弄皱的地方抹平，“虽然我还是有东西给Phipps——放心这次没有那么多了，抱歉让你对我有了……呃，一个不那么正经的印象？” “或许吧。但是这个印象并不坏，你也有为自己发声的机会，”说着Manuel抱紧了胳膊，“对于我来说，很多事情发生的时候……你只是被不由分说地安排了，很多事情。不仅是我，Benni，Mats，那地方的很多人，大家都是如此。” Thomas轻轻地捏了捏他的下巴。 “抱歉，”Manuel眨眨眼睛，“这个场合，我是不是有点儿太伤春悲秋了？” 但Thomas不这么认为。在胳膊顺势环上对方的肩膀，又向前一步把自己贴在对方的胸口上后，他听见自己说，“在我面前怎样都没关系的，Manu。而且你也走过来了，不是吗？” 现在，他能清晰地听见心脏在胸腔里搏动的坚劲、有力的回声，混着Manuel的和他的，他的伙伴温暖的鼻息也痒痒地拂过他的颈侧。——传言如果能在霍亨索伦桥上系上刻有两个人姓名的挂锁，那么这两个人的友情、爱情，无论什么关系，就会得到莱茵河神的祝福。有机会的话这几天他可能就会偷偷溜出来系一个，没机会的话，等到哪一天有机会重游旧地，他会特地补上一个，只希望宽宏大量的莱茵河神不要拒绝他迟来的祭祀，他已经有多久没感受过心脏这番跳动的感觉了？ “说起来，你的下一份工作是什么时候去报道？现在一直陪着我真的可以吗？提前离开也没关系的，Manu，我想我至少还要两个月。”他抽出一只手比划了一下。 Manuel思忖道，“明年一月以后再去就行，给我的通知就是这样的。不过稍微晚一点我想应该也没什么问题……” “啊，”Thomas抬起头，“那就是我们到柏林之后——” “我是打算到时候先回趟家，再去那边报道。出来一趟我没带那么多行李，直接就和家里人不告而别也不太好，虽然他们都知道我接下来要去哪儿，但最好还是，告诉他们一声。”Manuel说。 但他并没有得到对此发表见解的机会，因为Manuel紧接着说，“不过我真正想说的是，你不觉得我们现在想这些还是太早了点吗？” 再之后，在他的思考有点断片的时候，Thomas感觉自己的脑窝被人轻轻按了按，这让他露出了一个浅浅的微笑。酒精作用——过了今天后，再回想在霍亨索伦桥上的那个夜晚时也许他会这么评价他们的出格行为，但他们至少还能在这个飘摇的时代里拥有此时此刻，只此一点，他们就已经比这个国家的大多数人幸运了。 Manuel的大手正捞着他的后脑勺，时而揪揪他的头发时而直接将手指埋在里面，他向来很少被人碰脑后的这个区域，过去他一直觉得将脆弱的地方暴露给别人显得自己很难堪，但现在，他决定退一步立场，被这样温和地拿捏似乎并没有他想象中的那么坏……“我希望这一周能有一个更好的回忆，因为，这次我要和你一起住一个房间呢。”Manuel随后补充道，声音轻快。 “我也很期待接下来的日子。”Thomas也回应道。 但之后他稍微错开头去，吸了吸鼻子、咬住下唇，狠狠眨了几下眼睛。 09但在紧接着的早上，把他从“弄坏了Phipps的烤箱被他损了一顿后又被莫名其妙出现的巨大面包熊怪物追杀”梦里解救出来的既不是威风凛凛的猎手，也不是童话故事里拯救公主的骑士，是Manuel模糊的但仍能辨认出怨念表情的脸。 他强迫自己支开眼皮的时候头疼的厉害，就像刚从一场宿醉中醒来，可是昨天晚上回旅馆时他们一个两个都清醒的很，甚至还有心思打几局羊头牌玩，他应该还输了Manuel这个新手一小笔钱，所以，他用大拇指在太阳穴上来回按了按，对于到底发生了什么，他完全没有一点头绪。 于是他带着求解的目光看向Manuel，恍惚之下他的伙伴的轮廓像是被放大了整整一倍，还带着一点雾里看花时朦胧的边影。Manuel正烦躁地把他自己的头发抓来抓去，好像那不是他自己的一部分是他的仇敌。“你最好记得我们今天的行程，瞌睡虫，”Manuel责怪道，“你要是再不起来穿衣服出门的话，我们就要给人赔三倍的预约金了。” Thomas茫然地转了转眼球，Manuel有些无奈，在空中比划了两个圆圈。“自行车，Thomas，你不会真忘了吧？” 噢，是的，他突然想起来，理论上来说，今天应该是他们去骑行的日子。昨天一从火车站出来他们就去见了那个从报纸上联系到他们的人，尽管这个愿意借车给他们的人下午有急事，他们只有一上午可以用，但是他那时候信誓旦旦地跟担忧的Manuel保证说，就他对科隆的了解，他们一上午肯定能把主要的街区都转一圈的。 但前提是——现在Thomas终于明白为什么Manuel从他睁开眼睛起就一直用一种想要杀人的眼神盯着他看了——“我们明天可以起个大早出发，最好还是趁着天刚亮就出门……”Manuel斜靠在旁边的墙上，看他的神情略带鄙夷，“需不需要我稍微提醒一句，昨天是谁这么说的？” Thomas做了个鬼脸。看Manuel找他兴师问罪的架势，他今天原定的计划至少得打个对折，甚至可能他们只来得及去教堂附近的几个博物馆看看，市政厅可能都来不及去，他昨天在路上的时候听人说今天那里会有助选演讲，虽然不知道是哪个党派的人想到在这个地方搞活动，但是抽时间去看看对他接下来的工作总归是有点帮助的。在Manuel看他的眼神越来越锋利前他终于从床上支起身来，随手拿了一件昨天放在椅子扶手上的内衬就囫囵地往身上套，“再给我一点时间Manu，应该还来得及吧？”谢天谢地他的衣服上没有沾什么霉味，这间小房间哪里都好，就是因为太久没有启用内部装潢全都陈旧了，幸好他们并不会在科隆待那么久。 在他动作的时候Manuel看他的表情依旧满是嫌弃，“我现在只希望Herr Hoffman不要觉得我们是什么出尔反尔的人。先说好，半小时前我的确叫过你，但你好像是又睡过去了，我买完早餐回来看你还在床上躺着还有些意外。另外，”他特地加重了这两个字的力度，Thomas从穿衣服的空隙里好奇地竖起耳朵，“恕我直言，Thomas，你昨晚的睡相可真糟糕。” Thomas无辜地抿了抿嘴唇，“抱歉，Manu，我现在头还很疼，昨晚喝了酒现在还有点宿醉，所以也不太记得自己到底做过什么了。” Manuel只是就这个话题挑了挑眉毛，然后就转身收拾背包去了。Thomas依然一头雾水，不过他还是将其认定为自己的一个小小的胜利。现在，他只希望Manuel在背身离开前没有看见他微微翘起的嘴角。 10其实Manuel从未——如果能加个限定词的话——纯粹地骑行过。 这并不是说他不骑车或不会骑。虽然老Neuer从来没赚够能改变全家生活质量的钱，但在微不足道的岗位默默耕耘几十年后，Neuer夫妇还是愿意为两个孩子提供力所能及的帮助。他第一次踩上脚踏板，让一前一后的两个轮子在沥青路面上晃晃悠悠地滚起来就是在中学毕业前后。因为成年了，加上他的兄弟三年前就到波鸿的一个工匠家里做学徒，这个小家庭的一部分生活重担就自动转移到了他这个次子的肩膀上。老Neuer为了更方便地从超市拖打折黑面包回家忍痛用大半年的薪水凑出来一辆自行车专门运货用，所以，当他父亲在警局里加班加点写文字材料的时候，他就会骑上这辆现在看来早就老旧残破的小车，带上母亲细致到有些啰哩啰嗦的字条，把全家接下来两周的希望一批批地从超市里带回来。 “希望”，是的。对于鲁尔青年Manuel Neuer来说，自行车从来都是和生存绑定在一起的。饶是在他终于有了做工的薪水后，为省下每天通勤的费用他也一直坚持骑车往返。他的车一直保养得很好，他也不会在非必要的场合骑它，因为做一个合格的穷人家庭的孩子的基准就是将每一件必需品和非必需品的价格都烂熟于心。当年的Manuel Neuer几乎不能想象有一天他会单纯为了找点消遣到处骑着玩。他需要生存，这辆车就是让他维持生活的手段，仅此而已。 所以，现在，当科隆的每条街巷都可以被他走过的时候，他终于可以顺着心意在那些古老的街区里到处穿行的时候，Manuel第一次发现原来和秋风争分夺秒的赛跑也可以如此快乐。而Thomas，这个想法的主谋，就骑在他前面，背部高高抬起，每过一个街道就欢呼一声的样子活像个穿了刚买的新衣服的快乐傻瓜。 以至于他完全可以责备Thomas：“你这样骑车真的太危险了。” 但他不会那么做。如果要说，至少也不是现在。比起不合时宜的忧虑他其实更想融入这个闪着光的幸福氛围中，小小地为自己终于体验到了不一样的生活而欢欣鼓舞。当然他也知道，这主要都归功于Thomas。三周以来在面对他名义上的雇主时过去的每分每秒他都能从飞逝而过的片段中捕捉到一些微妙的东西，他不确定这些瞬息万变的碎片最后能拼凑成什么，更不确定这种变化究竟会将他——还有Thomas引向何处。他不得不承认他需要花很多心思才不至于让自己的心被某个呼之欲出的猜想烦恼。Thomas会知道他尚在生活里挣扎时的每一处细节，也会知道他艰难地迈出每一步时的心境变化，但是Thomas不会知道的是……他究竟是如何对他现在被赠予的这一切心存感激的。 现在他们路过一家据说很有名的香水铺子。这家小店乍一看坐落在一条小巷尽头极不起眼的位置，“但它已经有上百年的历史了，”Thomas轻快道。锁好车后他们并排着走进门，“听说创建它的老板和当年的科隆主教还有点关系，唔，至少是帮忙出资修建了教堂什么的。” 来这里其实也是Thomas的主意。因为Thomas真问过他：“你知道科隆最出名的是哪几种品牌的香水……对吧。”好吧，他确实应该知道，不过那是十几年前上的历史课的事了，他八成还在走神，这样能在一定程度上解释他为什么对这个知识全无印象。可是，问题是，就算认真听了，他肯定也不会把这种用不到的东西记这么久。 所以他垂下眼睛，“抱歉。”扭过头的时候，他可能还有点为自己的浅薄感到恼怒。 Thomas蹭了蹭他下巴上没完全刮完的胡茬，拍拍他的肩膀，奇特的蓝绿异色的瞳孔再一次流露出温和的神色。“那我更应该带你去了，Manu，我想让你知道，当你有和别人一样的权利打点自己的时候，你会有多么的帅气迷人。” Manuel本想回应点什么，但他没办法将那一刻无数在脑海中漂浮的想法串成一段完整的话。一种说不清道不明的混沌感觉从心口传来，他几乎快把嘴唇咬白了才让自己看上去不至于那么波动。他早就知道普通的逢迎在Thomas嘴里也能变得极其真诚，可是每次早有准备的是他，差点溃不成军的也是他。 “谢谢。”顶着Thomas热切的目光，他最终只从牙缝里勉强地挤出了一个堪称丢盔弃甲的回答。 在狭长的两排过道里来回转了三四圈后，Thomas在老板审慎的目光下拿起摆在货架上的一瓶，标签上张牙舞爪地标着几个潇洒的斜体字母，“我过去待过的一个学生俱乐部的会长，他很喜欢在手腕处喷这种品牌的香水，但他喷的味道太浓了，浓到基本没有人愿意在他旁边待两分钟，我们都觉得自己会被熏死，”他用食指和拇指按住瓶盖和瓶底轻轻晃了晃，透明的像玻璃一样的液体在狭小的空间内缓慢地打着回旋，他凝视了一小会儿后补充道，“后来渐渐很少人和他交往了，那家伙总以为我们是在故意疏远他。” Manuel自己则走到了另一边的货架前面。“然后？”他一边扫着香水品样一边漫不经心地问道，“有人和他挑明白，我们对你敬而远之只是因为你的香水太浓了——这样类似的话吗？” 他眼前的这一排比起Thomas那边的看上去布置得要更精致一些。他看上了一瓶香味没有那么浓郁也更便宜的，这瓶份量更小的香水被用素绿色的绒布包裹起来，在瓶口处除了常规的古龙水香外他还闻到了一点奇特的寡淡的松木香气，混着一点令人沉静的薰衣草味。考虑到这可能是他今后几十年唯一一次到访科隆，所以此时此刻他最好的决断方式就是，果决一点，把这一小瓶香水买下来，带回盖尔森基兴给他从前那帮从来没用过这种东西的工友们见识一下。 不过当他还是个普普通通的矿场工人时，他也不会想到这辈子会有接触到这种东西的机会的。 这时候Thomas踱着步从他的右手边绕过来，两手空空，看起来好像没有找到更合适的款式，但挂在脸上的表情依旧轻松愉悦。 他看过去的时候Thomas摊了摊手，“我想应该没有？那个俱乐部我没有待很久，它很快就解散了，和那个时候的很多学生组织一样，”他指了指被Manuel握在手心里的这一小瓶，“所以这就是你心仪的吗？看上去就很不错。” Manuel笑道，“你甚至都没试一下，怎么就这么笃定？” Thomas狡黠地眨眨眼睛，“因为我相信你的品味，而且，”他指了指柜台边上一直忍不住往他们这个方向看的老板，这个无辜的中年人可能是把他们当成什么香水品鉴师或者是二手香水贩子了，考虑到Thomas非要每个都旋开闻一下且每个都要发表一番长篇大论，“那家伙也觉得你识货，所以正想方设法再凑出一瓶出来，好弥补你买走它的损失呢。” 但Manuel只是对此非常、非常地怀疑。 这一小瓶最后花了他们不到三十马克。他算是第一次见识到了Thomas的砍价本事，在年轻人和老板滔滔不绝争论到底什么价格最合适的时候，Manuel麻木地想他要是早点认识Thomas的话是不是在盖尔森基兴也能再省下一笔开销。临出门的时候他捏着账单的手被Thomas圈住了手腕，帮他付钱的慕尼黑青年依旧带着那种他最熟悉的笑容跟他说，“我真为你感到高兴，Manu。” Manuel回了个微笑，他偏过头，那一刻他真希望Thomas不会在意他脸上的血液在奔涌的声音。 11可惜的是，他们的平静生活还在市政厅外就已经结束了。 Manuel差点忘了这几天有新一届的国会选举，11月6日，刚好就在他们动身去法兰克福的前一天。他们越往市政厅走路上扎堆集会的人群就越来越多，视野所及到处都是衔着弯钩十字的雄鹰、兴登堡和希特勒的画像、镰刀锤子和三只紧握着箭头的高高举起的拳头，人们辩论、争吵，肢体冲突的喧闹声音此起彼伏，空气里弥漫着选战前特有的焦灼和硝烟的气味。 于是他在他们还没有挤进人群最中间前不安地问道，“我们真的，一定，要去这个地方看看吗？”之前在埃森的时候他跟Thomas说过有机会的话他会给人民党投一票，这确实是他的想法，不过只有一半，另一半是因为不知道Thomas会怎么想于是退而求其次选择了他眼里最保守的那一个，他不知道年轻人是不是真的听进去还当真了。 Thomas的额头上沁着一层薄薄的汗水，正微眯着眼睛四处打量，看上去也有些紧张。“我想我们现在可能走不开了。”这话让Manuel一惊，Thomas耸耸肩，指了指右手边正朝他们的方向走过来的两个穿褐衫的，“先前还在慕尼黑的时候，我在路上也经常被人叫住，要我付50芬尼②去听他们的助选演讲。我想现在可能，嗯，也是。” 那两个褐衫党徒当然，确如Thomas所说，不会放过在人群外面立着不动的他们，以一种追逐猎物的速度快速靠近。被叫住的时候Manuel认命地叹了口气。正和他们交涉的那个整个脑袋都被帽子扣在下面，上半张脸只露出一只尖锐的鹰钩鼻；后面那个年纪看上去更小一点的没有插话，背着旗杆高昂着头，居高临下盯着他们的样子活脱脱一副1914年战争爆发时年轻士兵无所畏惧的样子。 好像是看到了什么，Thomas厌恶地皱紧眉头，“所以你还是回你老家去了？Ryan Ebert。” 一直在和他们说话的冲锋队士兵终于舍得抬起帽檐扫了眼他们，看见Thomas时那人的脸顿时扭曲起来，“Müller？” 所以他们认识，Manuel抽着嘴角想，但是现在不适合叙旧，直觉也告诉他这两个人肯定不是什么有交情的关系。因为这个被叫做Ryan Ebert的青年，在他们审慎的目光下，正咧开嘴露出一个显然没有多少善意的笑容，绿眼睛里透着像鬼火一样阴森凶狠的气息。 他正用这种敌意的眼神盯着Thomas看，“我没想到你这种渣滓也能顺利毕业，真是慕尼黑的不幸。” Thomas，当然，对这种轻飘飘的控诉哼了一声，“用不着你怀疑，能让老Wegener通过我的答辩自然是我的本事。” “噢？那不好意思，也许我现在回去说Thomas Müller在临毕业的时候舞弊了，他们还会受理我的申请。” Thomas白了那个一直跟他们找茬的家伙一眼。他可真有胆量，他没看见那人腰间其实别着一把半自动的左轮手枪吗，Manuel感觉自己浑身上下每一处都在尖叫。“你当然可以去。只不过老Wegener会自己告诉你，被他亲自审阅过的东西是有多么无懈可击。”Thomas冷冷道，“所以你还要收我50芬尼吗？看在我们曾经好歹同学一场，不如开个友情价或者干脆放我一马吧？” 出乎他意料的是，一直咄咄逼人的Ryan Ebert竟在这个问题上大笑起来，“付50芬尼我也不会让你去听的，50马克也不行。我们都知道你在慕尼黑干了什么，每一步都想抢在我们前面坏我们的好事。我不知道你是怎么用花言巧语说服老Wegener的，但是只要我在这里，我就不会让你再得逞。” 庆幸的是他们并没纠缠太久。在和他的小跟班离开前，Ryan Ebert对着他们两个最后恐吓道，“Müller，看在我们这次见面还算惊喜的份上，我可以放你一马。但你要是再胆敢出现在我的地盘，我就考虑让你尝尝黑衫军那帮小伙子们的力量了。” 12那天晚上Manuel终是没有忍住。 他深吸了口气。“Thomas，关于今天……” 洗漱完先一步到床上休息的年轻人抬起头来，好像早就有所预料，脸上的表情平静异常，“在这个问题上，你一直都有问询我的权利，Manu，”Thomas淡淡道，“也一直都有……为此离开的权利。” Manuel咬住了舌尖，他第一次听见Thomas用平淡至极的语气说这种很重的话，但是年轻人的表情并不像是在故意诈他，他预感到这里面绝对有什么严重到不适合他深入往下问的东西。 但是，这恰恰也是他最担心的那一部分。 他坐在床边上，侧过身看向只有半个上身裸露在外的Thomas，“刚见到你的时候我以为你是他们的同情者，因为你用我们都不想用的’国社党人’称呼他们，后来，在埃森，我们被警察局盘问的那一阵子，我以为你是和李卜克内西一路的，因为每个德国人都知道纳粹和共产党不对付。”他说，“后来我想你都不是，你只是和绝大多数人一样，立场在这两者构成的两极之间摇摆。可是，在你和我讲了这么多关于你自己的事情后，我还是不能从你身上感受到可以依赖的安全感。你很像一朵浮云，Thomas，可以随风飘往各处，但它最终的去处呢？它的方向会是地上的人能够决定的么？” 有好一阵子他们中没有人愿意说话。Manuel伸手正要去熄灯，“你说的这些，不算错，”Thomas闷闷道，Manuel回头看的时候对上一双有些受伤的眼睛，“但这么多事里面，我唯一能笃定地和你保证的是，如果不是因为我们在本质上是同类，我们不会这样，轻而易举地，从两个陌生人一步一步走到现在。” 这样的神情让Manuel感觉自己的一部分正绞在一起。“Manu，我也希望能够找到我的磁石，找到我可以托付的那片天空。我曾经以为我就要找到了，现在我想，我还是不要期冀这么多为好。” 说完这句话他就蒙上被子缩回被窝里去了。Manuel看着咫尺可及却又远在天边的人，平生第一次觉得自己的心就像被掏空的沙堆，松散，瘫软，仿佛下一秒，就要永远坍塌在重力之下了。 13 Thomas Müller的通讯手记以下是Thomas Müller在1932年10月在鲁尔区旅行期间和Philipp Lahm的其中一份通讯手记，原稿在1947年被捐赠给上巴伐利亚小镇帕尔的本地博物馆。在Herr Müller同期友情捐赠的物品中还有一件1932年11月初寄往北威州盖尔森基兴的明信片的复制品，此处作为同时期的材料一同展览。 【1932年10月21日 Thomas Müller to Philipp Lahm】 如你所见，我现在在埃森给你写信。计划已经开始了。我该说你的建议卓有成效，Phipps，我的确找到了一个还算志同道合的旅行伙伴：一个鲁尔区的前矿工，难得清醒的保守主义者，身材高大、肌肉结实、通情达理，虽然脾气秉性偶尔有一点让人捉摸不透（但并不算坏，我喜欢一些小小的挑战），刚开始相处的时候我们还有一些不太愉快的摩擦，但他确实是我可选范围内最理想的那个，可能，我想，没有之一。 当然我给你写信并不是只为了和你谈这个。关于九年前那场灾厄对普通人到底有何具体影响，你想要的资料我已经差不多给你收集好了，过几天我会再整理一下打包给你寄过去。然后就是——其他人返回来的一些消息，特指你要我看的那些，我大致都看完了，也拟了几个简单的草案，不过最近暂时没有时间回（你看我已经在很努力的控制我自己的行文了……最近实在忙碌，没有太多心思去做这些），可能要再过一段时间才能陆陆续续回给那边吧。 我的信还没有写完。最后的最后，亲爱的Phipps，等我到法兰克福那边后（大致是在11月7日前后），我希望你能帮我一个忙。虽然这远远不是最后一个，但对于现在我来说，这很重要，事成之后我保证以后不在牌局上故意坑你了（开个玩笑）。我猜你肯定会抱怨“该死的Thomas这小子怎么现在还不让人省心”……我也希望这是最后一次借用你的力量，希望如此。 【1932年11月3日 M.Neuer to B.Höwedes】 明信片的正面是一张手绘的夕阳下的霍亨索伦桥风景照，绘画的角度刚好能看到桥旁边的科隆大教堂，橙色的天空里寥寥的点缀着几只过路的白鸽。这张明信片的背面除了左上和右下署名的区域外，只潦草的写着这么一句话：我一切都好，不用担心。 注释及背景介绍： ①霍亨索伦桥：建于1907-1911年。下文中提到的霍亨索伦桥传说其实就来自我看到的这部分：“关于霍亨索伦桥有一个美丽的传说，人们相信在霍亨索伦桥上挂一把锁，并将钥匙丢进莱茵河，爱情就可以天长地久。” ②花50芬尼去听他们的助选演讲：这个来自《纳粹崛起：一个德国小镇的经历》，诺特海姆的纳粹党尚在发展初期的时候，会让听演讲的人交50芬尼从而给来演讲的人发薪水。慕尼黑又是纳粹的大本营，所以……","link":"/2023/01/16/1932%E5%B9%B4%E5%BE%80%E4%BA%8B-Chap3-1932%E5%B9%B411%E6%9C%88-%E7%A7%91%E9%9A%86-%E6%99%9A%E9%92%9F/"},{"title":"德国国家队内讧纪实","text":"Summary：PWP。秋后算账的炮友文学。虽然写得很烂但确实给我写爽了。 在被对方抱着走了一路，又被丢在酒店的大床上后，晚宴上贪杯给自己灌了几瓶啤酒的Thomas还在以为Manuel啃咬他喉结的举动只是喝醉了在跟他耍酒疯。 他试图拨开对方在他胸口作乱的脑袋，但喝了酒的双手使不上劲，试了两三次后只好作罢。Thomas把手搭在对方柔顺的金发上，安抚对方的样子就像在安抚一只巨大的毛绒玩偶，“Manuel，你今天怎么啦？你咬的我好痒。” 他国家队的队友沉默未答。Thomas本以为对方也是喝醉了，恍惚中没听清他在说什么。正准备启齿，Manuel放开他的喉结，居高而下审视他的蓝眼里却有了一些不一样的神色。 那一刻Thomas骤然有一种预感，也许Manuel并不像他一样在晚宴上喝的酩酊大醉。 可是他却也是见到对方给自己斟了好几杯酒的，那几瓶酒他先前在商店里买东西的时候见过，都是度数蛮高的烈酒。Thomas盯着罩在他身上的Manuel的影子，被酒精麻醉的大脑想重新启动思考都是费力，他侧过脑袋想让自己好受一点。也许Manuel真的有什么千杯不醉的本事，又或许他在晚宴上偷偷把酒杯里的酒换成了水……虽然他也不知道对方能从哪里找到被染得五颜六色的水来凑数，但是，谁知道呢。 Manuel嘴角勾起一抹他看不透的笑容，“我确实没有醉，”他说，好像能够完全看穿他的想法。Manuel拉住Thomas搭在他头上的手放下，又将对方的头重新转过来跟他正视，“因为我还有一些不得不做的事。” 不得不做的事？ 回应他问题的是Manuel印在他唇上的一个吻。 平淡，湿润，没有酒气，所以Manuel真的是用水代的酒，好，下次他绝对要告诉……告诉谁好呢？总之一定要好好盯着这家伙，这是在晕晕乎乎的亲吻中Thomas的第一个想法。Manuel扣着他的脑袋，舌尖撬开他的唇齿交融在一起。他不是没和别人接吻过，尽管都是女性……但是被同为男性的国家队队友亲吻在体感上也没有那么怪异。这可是他们国家队未来要倚靠的新门神，此时此刻早就喝的醉醺醺的小Thomas自然不会拒绝这个吻进行的更深入。 只是接下来的动作超出了他的预料。一只手撩开他的衬衣下摆，果断利落地钻了进去，Thomas被胸前骤然的冷感激得倒吸了一口气。Manuel仍捉着他的嘴唇不放，但还有另一只在他身上作乱的手，则老练地褪去他的裤子。Thomas一时愣住，回过神来只剩一条三角内裤还贴在自己的皮肤上。 “Manuel？我们是在酒店里不是——” 但是Manuel进一步的举动并不符合他脑子里的任何一种胡思乱想。他国家队的门将将他的手臂向上举起，手腕交叠后死死扣住。曾用实心球练习接球的门将手臂力量极大，就是平时他想要挣扎，估计在对方手下也动不了分寸，更遑论现在他还是醉酒使不上力的状态。 他不解地看向自己的队友，Manuel蓝色的眼睛里像是席卷着一场风暴。“我们之间该好好谈一谈了，Thomas。” 而这场风暴的最终结果，可能就是摧毁他自己。Thomas在Manuel的抚摸中缩了缩身子，“我不知道我们之间能谈什么——” “关于你在联赛里进我的那个球。”Manuel回道。 噢。他眨眨眼睛，被酒精麻醉的脑袋叫他得仔细想想才能回想起来对方说的究竟是哪次，能叫对方如此生气非要讨个公道的那只有……“所以你是说你出击失误那次？拜托，空门不进的话怎么能算得上顶级前锋啊！而且那次你也不要只怪在我的身上嘛毕竟——” 旧事重提让Manuel的语气更不和善，“你话说的太多了，让我厌烦。”他不由分说地剥掉Thomas留在身上的最后一条短裤，“也许你的拜仁队友看在你年龄小不舍得教训你，但我很乐意替他们完成他们未尽的职责。”说着他托起Thomas的后背，把对方翻过了身。 紧接着被按在床铺上的滋味并不好受。Thomas仍想着推脱，“喂，你怎么——” 但他却不敢动作。Manuel的语气更像是审判。“记住这一切，Thomas。” 尽管做了润滑，第一根手指的探入也并不顺利。率先插入的食指被Thomas不断收缩的肠壁绞得动弹不得，Manuel见状拍了把Thomas的臀瓣，“放松一点。”他教训道。 Thomas回过头，脸上的表情仍是吃痛，眼角还挂上了一点疼痛所致的泪花。“轻……轻一点。”Manuel见状也不再纵深插入，而是绕着Thomas紧致的似乎从未被人侵入的穴口慢慢转圈，等待润滑液完全和Thomas的肠液混为一体后，才慢慢进行下一步动作。 简单扩张了一会儿，见Thomas不再喊痛，Manuel加入了第二根手指，食指和中指转圈进一步拓宽肠壁。Thomas青涩的模样进一步认证了这或许是拜仁小将第一次体验性事。他在情爱中虽不能算是体贴，但至少也不能让承受的那一方为他手上。 手指转到某一点时Thomas的身子突然颤了一下。“Manuel……Manu，别，别动，我好痒。”似是抱怨似是呻吟。后穴连续不断的刺激让Thomas蜷起了身子，但Manuel对那一点仍是攻势不断，一种从未有过的感觉开始在那一处汇集。过去他是曾用手解决自己的生理需求。但那只是前面，而今他只觉得陌生。在Manuel的抚慰下，在酒精的麻醉中，身体里从未有过的感官被一一唤醒，他既觉得新奇，却也为接下来的过程感到惧怕。 Manuel的另一只手仍不忘着在他的胸口撩拨，他从不知道原来自己的皮肤也能如此敏感，接连不断地传递着过电一般的感觉。“不想受伤的话，就把自己完全交给我。”但Thomas作为承受情爱的那方，早就呜咽着说不出话。 可就在他快要达到高潮的时候，Manuel把手指从后穴里抽了出来。 沾满体液的手指探入Thomas自己的嘴唇。Manuel低头看着情到深处已无意识舔舐起手指的拜仁小将，在对方耳边吐息道：“这一切到底是为了什么，Thomas，你别忘记了。” 他点点头，但又不知道自己究竟在同意何物。先前流下的泪水熏的Thomas眼角泛红，为了不让更多的泪水滚落，他不得不闭紧双眼，却在无意识中进一步打开了感受的大门。吞吐着指尖让他对Manuel的呼唤都变成了无意识的呢喃。后穴的空虚和耳边的喘息让他难耐地扭动起身子。Manuel看他在床上挣扎，便不再动作，徒留他一人抓着床单缱绻。未能得到满足的情欲折磨得他发疯，他第一次知道他在场上行事向来稳准果决的队友也能如此的……折磨人的心神。 Manuel的手指重新按上他的大腿内侧，指尖似有似无地滑过囊袋，在敏感的皮肤上留下掐出的红痕。想到这道痕迹在日后出浴时也会为他自己看到，Thomas不由得被想象的图景激得浑身颤抖。 下一秒，Manuel贴在他耳边问他，“告诉我，你想要什么，Thomas。” 他又重复道，“只要你告诉我，无论是什么，我都可以满足你。” 这种感觉就像是他的脑袋里有两个声音在争锋，势不想让，但他的欲望却叫他顺从本心，就此承受。在如炬的注视里Thomas睁开眼，第一次为Manuel和他代表的一切真正屈服，却又像是在回应自己本身对此的期待。他喘着气声道：“进来……进来吧，Manuel，”他抬起胳膊，在这场突如其来的情事里第一次主动攀上对方的双臂，在情欲的煎熬下他的声音都走样了，“哪怕就这一次，求你了，拥有我。” 回应他的是顶在他下腹部的性器。Manuel将他整个从床上抱起来，双腿分开，让Thomas跨坐在自己身上。他不得不紧抱着对方的肩膀才不摇摇欲坠，跟着对方的指引，后穴对准性器慢慢坐了下去。肉壁被撑开的疼痛和终于被填满的餍足相比完全不值一提，Manuel就着这个体位开始缓慢动作，一下一下都顶进Thomas的最深处，惹得Thomas忍不住爽叫出声。 他平生第一次体验如此激烈的性事。密密麻麻的快感像是烟花在他脑袋里炸开，肉刃一遍遍碾过肠壁的敏感点和前列腺的快意让他禁不住流下更多的泪水。他把Manuel搂的更紧，头靠在对方的肩膀上，仿佛这样就能听见对方胸腔里和他别无二致的搏动的声音。 但Manuel却将他的头掰正，激烈地，用不亚于在他体内动作的阴茎的尺度，狂风骤雨般掠夺他的嘴唇。他被亲吻得身边的空气都稀薄了。在这能让灵魂也出窍的瞬间里，万事万物都被连绵不绝的情欲模糊，唯有Manuel的声音依旧清晰可闻。 他似是笃定，又似是恳求。“记住我带给你的一切，Thomas，记住我。” 难道这具身体记得还不够多吗，Thomas浑浑噩噩地想。他感到自己又整个被对方轻飘飘地抱了起来。他跪在床铺上，双腿大张，先前已经被抽插得流出淫水的后穴被一双大手再度掰开。Manuel又拍了拍他的臀瓣示意他抬得更高一点，从背后再度重重地捅了进去。 一只幽灵般的手也从他的侧腹部寻过来，挑弄起他倍受冷落的前端，Thomas只觉得自己的马眼也血脉贲张。成年不久的年轻前锋怎受得了这种挑逗，他在Manuel身下已拼凑不出呻吟外的其他话语。前后夹击的快感像潮水般涌来，他只觉得眼前似有星点闪烁，又似是一片从黑夜里升起，炸的天空化成永昼的灿烂火花，在体内阴茎再一次碾过前列腺时他终于尖叫着射了出来。 几番动作后Manuel也射在他的体内。被精液浇灌惹得敏感的肠壁又是阵阵收缩。Manuel几乎得尽全力才能克制自己不和Thomas再在酒店里来一轮，他还不想Thomas在初夜的这晚就被折腾的一夜无眠。 扶住腰的手一放开，Thomas整个身子都无力地塌在了床铺的软垫上。他的后穴还在品味高潮后的余韵，还有一些液体——润滑液，肠液，精液，更可能是这三种的混合物，正缓慢从那个红肿的穴口处流出。 想着自己的身体变得一片萎靡，Thomas不由得打了个激愣。他没有回头，顶着饱受情欲而变得喑哑的嗓子问身后想必还在凝视他的Manuel。 “要是……要是我做了你联赛的队友，做了让你不高兴的事，你也会这么对我吗？” 这个问题叫Manuel有些意外。蓝眼睛眯成一道促狭的长缝。他从Thomas的身体里缓缓退出来，把对方翻了个面面对自己。一只手从Thomas敏感的还在颤抖的腰腹上移，划过在激烈的情事里出了一层薄汗的腹肌，又画着圈爱抚Thomas的双乳。最终在对方控制不住的喘息里，罩住对方的脖颈和锁骨，用力，却又不至于完全扣紧。 Thomas再次睁圆了那双迷人心窍的异色瞳。 Manuel和他相视一笑。无论在球场还是在情场，他都相信自己是那个捕获别人的猎人，猎物一经捕获，就失去了再次利用的价值，但就这么一对漂亮眼睛的主人来说，倘若他多加注意，耐心赏玩，应该也是可以的吧？ 他俯下身来，再次吻上早就被他亲吻至红肿的嘴唇。 “无论会不会有，我亲爱的Thomas，我都会祝你好运。”","link":"/2023/01/22/%E5%BE%B7%E5%9B%BD%E5%9B%BD%E5%AE%B6%E9%98%9F%E5%86%85%E8%AE%A7%E7%BA%AA%E5%AE%9E/"},{"title":"1932年往事 Chap4 1932年11月 法兰克福 风暴与静谧一夜","text":"Summary: 亲爱的Thomas/亲爱的Manu，我们的日子还有很长。 1930s-1940s德国历史AU的魏玛篇Chap04，一个状况百出的环德旅行冒险记。 目录：Chap1 Chap2 Chap3 Chap4 14如果继续往前走，穿过海因里希广场西北角那条一年四季都爬满常青藤的长廊，从连通尽头落了无数暗红色锈迹的闸门开合的一角侧身钻进去，再沿着矗立在眼前仿佛能直接通往天堂的七十二级螺旋台阶一路向上爬的话，就能在这所学校里找到观赏阿尔卑斯山脉清晨和傍晚灿金色霞光的最好去处。那是足以远离尘世中的一切烦恼，但又不至于脱离烟火繁忙的巴伐利亚首府的最高点。 “所以，你叫我们翘了老Albrecht的研讨课，就是为了上去看一眼？”Manuel耸耸肩膀，似是怀疑似是沮丧地把一对眉毛弯成了一个W型。扫了一眼不远处那座看着不过几十米高的哥特式尖塔后，Manuel挤了个不悦的眼神看他，并冷下声音：“不需要提醒已经过十点了吧，Thomas，现在我们上去只能看见这个该死的城市里到处都是人。” 即使那道能让他体验阿尔卑斯山强风吹拂的视线距离他自己还有几十公分，他也只能无奈地举起双手：“别这么说我长大的地方嘛，挑这个时候来也是没办法的。”只是对方还是环抱双臂不为所动。他叹了口气，把刚塞回书包的社团手册从两本书的夹缝里抽出来，将第十五页黑白照片下面的小字指给对方看，“这里之前在维修，我最近摸透了守门人会在周二上午这个时候把门打开，所以我们真的只有现在能去。” Manuel没再理会他，而是往长廊深处又走了几步，顺手摸了两把从顶上垂下来的常青藤的叶子。慕尼黑这时候应该正值春日，从侧面穿进来的和煦日光照得长廊内部的景致都笼上了一层淡淡的草绿色。Manuel就是顶着这样一种恬然的回光回头来看他，在距离尽头那道铁门不过四五步的位置站定，平静道：“可那只是座普通的塔，Thomas，看起来和我家附近教堂里的也没什么区别，难道建在学校里就能让这种建筑变特别吗？” 他挑了挑眉毛，迈开腿快步跟了上去。“别着急嘛，这地方能被我们选做探险圣地之一，自然是有它的理由的，”掰过右手边一段深褐色的柔软枝条后他冲对方招了招手，“Manu，你刚刚应该也注意到了常青藤之中还有一些别的植物的痕迹了吧？” “是有一些。上面没有叶子，看起来像是枯死了。” “是还没到时节，”他纠正道，“你要是夏天在的话，就能知道这里为什么会被一些人叫做慕尼黑大学的原始森林了，到处都是翠绿的植物，只要来一次，只需要一次，你这辈子都不会忘的！” Manuel皱着眉头看他：“也就是说我们现在无福消受是吗？按你的解释，不到时机。” “倒也不完全是这样。”他说。这根细嫩的茎条上还结着两个尚未绽开的浅紫色花苞。他用拇指在那颗还不到指甲盖大小的花骨朵上浅浅蹭了几下，在和枝条紧密相连的地方甚至能感受到一些生长中柔软的倒刺。尚且鲜明的触感在他心里激起一阵五味杂陈的滋味。“就像很多人管这里叫罗密欧的仲夏夜，我来这里基本都是为了找个安静的地方看书背书，顺便在不想去教室和图书馆的时候看看风景什么的。” 然后他丢下这根花枝，三步并做两步赶到Manuel身边，一手揽上对方的腰乞求道：“现在先别想那么多，就跟我上去看看嘛！” 但Manuel几乎是即刻就把他轻轻推开了。手在这道建了不知道有没有几百年的铁闸门上按了按，“可惜没有完全开，”Manuel指了指两道门扉中间的一条只有收腹挺身才能勉强容纳一个成年人钻过去的狭缝，“你们平时不会就是从这里进去的吧？” “是的啊，”他收紧肚子弯下腰在门前演示了一番，“怎么，Manu你不会不行吧？” 被叫到的人先是打量了下那道缺口，又瞟了眼他。脸上的两道眉毛都要拧在一起：“Thomas，我有一种很清晰的预感，未来有一天你肯定会害死我。” 他狡黠笑笑：“我怎么会，我珍视你还来不及呢，”手指关节叩了两下门，空气中荡开钢铁内部锈蚀蛀空的声音，“顺带一提，这其实算是那座塔的后门，进去后我们就可以往上爬了。我上次来好像还是考试前，关了这么久不知道他们把里面的楼梯维修了没。” 只是刚钻过那道比平时更窄的缺口后他就知道这个心愿落空了。因为提前一步进来的Manuel正按过他的手腕指给他看：“你是认真的吗Thomas Müller？”他的伙伴既焦躁又不安，即使白净的衬衫前后在进来时被蹭的落满了红棕色的铁锈仍然在急切地数落着，“就这里，你最好许愿自己别出事——因为到时候你只能祈祷还会有一个跟进来的傻瓜来救你！” 被情绪搅动的空气在这座以学校创始人为名的尖塔里激起一层亮闪闪的灰尘①。他转了转眼球，笑着拨开眼前积灰飘舞成的风暴，另外一只手搭上Manuel握住他的手腕，手指划着圈安抚。“所以这才是探险呀。等你攀上阁楼，从几十米的高度往外看，那一刻你就真的能感受到自己的一部分身心都随着流云飘走啦。” “换个地方你也可以有同样的感受，”Manuel否定道，“而且不至于这么危险。” 他当然能理解对方的好意。“但是情由境生，Manu，”他真诚地说，“比如只有努力爬上来后我才会想，希望远处的阿尔卑斯山能够接纳我出窍的灵魂吧，我孤独了这么久，也想找到一个属于自己的家园呀。” 在他还记得的整个故事的最后，他在凝视那双会让他想起家乡湖泊的眼睛时眼前看见的其实是六七月午后的暴风雨。平静的湖面在云底的阵阵狂风下翻涌起不亚于海浪的白沫。那时候他似乎一直在等待一声会让他捂住耳朵尖叫着跑回屋檐下的惊雷，可自始至终，连这两天彻夜在耳边回响的淅沥雨声都未曾在这离奇的梦境里出现。 “那好吧，”Manuel最终只是拍了拍刚刚钻铁门时身上蹭的一身灰，手指松开重新抓紧他的手心，“那你上去的时候拉住我，小心别摔下去。” 15即便合严窗户还是能听见雨水从支起的瓦片上一跃而下，时针在表盘上只转了不到两格。刚从梦里抽身，Thomas觉得脑袋还是昏昏沉沉的。他强撑着坐起来，在晚间时分的昏暗光线里摸到了头顶吊灯的开关，但思来想去最终还是没按下这个能让他彻底醒来的按钮。 Manuel正窝在他身边打盹，枕在自己的胳膊上，上半身蜷得像个蜗牛壳。只有呼吸声的房间沉闷又寂静。四下环视时他注意到左手边的床头柜上整齐地摆放着几个小药瓶，纯白色的标签明晃晃地贴在瓶口下方正三厘米处②。大概在临睡下前，他曾隔着面前这道没完全合上的木门看见走廊里的Manuel重新穿好雨衣准备出门。那时他遥遥地哑着嗓子问了句：“你又要去哪儿啦？”但他的同伴大抵是着急得没时间听他说话，只留下一阵蹑手蹑脚的关门声在潮湿的空气里消散。 所以Manuel确是又去见了药剂师。回来后也不舍得上床稍微休息一下，就为了能多观察一下他的状态——但还是撑不住睡过去了。Thomas伸出手在Manuel的脑袋上揉了几记，掌下柔顺的金发细腻至极的纹理刺激得他手心有点发痒。为了不搅弄Manuel的清梦，他努力地控制住自己的动作不要太张扬。眼前这具身体正随着一呼一吸规律地起伏。他们之间很少有这种Manuel全然不觉，仅由Thomas自己支配的时刻。在这个难得的瞬间，他需要先理清一些事情。 比如说刚刚那个梦。虽然他时不时会梦见慕尼黑，但很少会梦见大萧条之前的年代——可能是因为本来也没太多可回忆的？当然他也会做一些跟Manuel出去冒险的梦，但前往他们本不可能相识的时代尚属首次。如果单论不合时宜这一点——睡前那个无关紧要的分别起到了几成作用？几周以来他们共同经历的这些事又占到了几成？ 不过这些都不重要。他盯着Manuel毛茸茸的脑袋叹了口气。其实他是不太相信Basti常提的“梦可以指导现实是未来的启示”那一套的，但除了日有所思夜有所梦外也没有别的解释了。单就在路德维希塔内台阶旁的场景，最后的触感是那么真实，以至于他刚睁开眼睛的时候还在下意识地寻找那双握住自己的手。尽管只是场梦，但还好，他在意的人还在身边。 仿佛是察觉到了床上有点异动，Manuel的上半身颤了几下，头在凹下去的床铺中来回磨蹭的样子像是陷在沙地里不断打滑的车轮，半睡半醒间挣扎着支起身子的动作看上去也一顿一顿的。他的额头被胳膊肘压得通红，脸颊上还粗糙地印着不知道是床单还是袖口的纹理。要不是对方忙前忙后就是为了照顾他，Thomas觉得自己绝对要忍不住笑出声了。 他把头顶的灯开到最暗的那一档。“晚上好？” 可能是没想到他已经提早醒了，Manuel的眼神很是茫然。他们之间的时间像是被按下了休止符。在秒针走过三分之一个圆盘的漫长空隙里，Thomas已经怀疑起自己是不是患上了什么他过去仅在报纸和图书馆文献里见过的罕见病症，能让他们沉默着审视彼此的场合并不多见。但最终Manuel用可以称为嘀咕的音量关心道：“你睡得还好吗，”然后在自己刚睡醒的脸上狠狠揉了两记试图让自己再清醒些，动作大得叫Thomas很想当场上一门如何爱惜自己的课，“我出门买了些药，药剂师说如果混着吃的话退烧效果会更好一点，你现在觉得怎么样了？” “可能还有点晕晕的？”他挠了几下头皮，“但没之前那么严重了。你别紧张。” 在又狐疑地打量他半天后，Manuel径直把自己的手背贴了上去。“还是挺烫的，”他宣布道。Thomas吐了吐舌头，眼见着对方随手从床头柜上抓了一瓶药在他眼前晃了晃，“这些你至少还要再喝三天，每天两次。这几天我们应该也去不了别的什么地方了，就在这里先把你的病养好，我会看着你的。” 他于是下意识抗议道：“真的就不能少喝一点吗？Manu，这里的医生配的药都好苦啊！他们连蜂蜜都不舍得添一勺！ ” 但是Manuel白了他一眼：“不是每个人都会选择为了口感牺牲药效的，”他重新放好，蓝眼睛看回来时就像罹患失眠症一样一半精神一半困倦，“现在就先对你自己的身体负责吧，Thomas，毕竟我也只能盯着你，又不能代你喝。” 他无奈地勾勾嘴角。想起来刚醒时见到对方上半身在床铺上盘成的扭曲姿势，将身上最脆弱的位置保护起来的样子就像蜷在母亲子宫里的婴儿，可现在是他还要受对方照顾。Manuel好像已经习惯了此等角色——不，是他期望于对方会选择如此，就连梦里，在慕尼黑这个他除了帕尔外最熟悉的地方，被他的幻想塑造出来的Manuel都不想放他自己一个人面对独自登塔的危险。 手指揪了揪被子的一角，“说起来，我也想问你刚刚睡得好不好。你回来后怎么都不收拾一下到床上来的？我一个人又占不了那么大空间，而且就算……”他顿了顿，“你是害怕我把感冒传染给你么？” Manuel皱了下眉。“可能有些担心。不过我想，现阶段还是先让你把病养好再说。而且我已经习惯这么等别人下工了，本来也没什么。”他轻描淡写道。这种仿佛是在谈论其他人的无足轻重感叫他嗔怪地喊了声对方的全名。但Manuel就装作没听见的样子。他抻了个懒腰，好好活动一番筋骨后对挂在门楣上时钟的方向打了个手势。 “你的那个朋友就是今天来吗？六点钟？” 他只能点点头应和。“我叫他到时候直接来这儿，旅馆的名字已经报给他了，就希望他别加班加太久，他们这两天应该挺忙的，”他说，“我这几天不太方便，真的麻烦你啦。” “我说过了，Thomas，你现在只需要养好身体，”Manuel回应道，“说起来我该怎么认出你那朋友？他是不是叫Phipps的那个？” 即将和老友在异地重逢的事实在他的心里激起了一阵兴奋的悸动。“Phipps，Philipp Lahm，不过我们过去也喜欢叫他小松鼠，”他伸手在空中就Philipp的身高比划了一下，“所以到时候你要是在旅馆门口看见有个足足比你矮了一个头多的家伙，穿着很正式的工作服在附近踱来踱去——我不觉得他能有那个时间回家换衣服——他也是个巴伐利亚人，所以如果那人有以上特征，还操着一副巴伐利亚口音的话，那就是他没错啦。” 这番描述叫Manuel发出了不亚于他这个南德人的爽朗大笑：“你那朋友真的不介意你这么说他？” 他也跟着咯咯了几声：“你不会告发我的，Manu，我知道你最好啦。” 16从抵达法兰克福的那时起，头上的天就跟缺了个口一样不断下着豆大的雨。即将步入十一月中旬的美因河谷奇怪地陷入了连阴雨季。空气里浸着秋海棠和饱和土壤的清香，道路泥泞得如同原始蛮荒的沼泽。家家户户收起窗棂闭门不出，胆敢走在路上的行人不得不把自己罩在比下水井盖还大的伞面下，却也不能保证身上华贵的毛绒大衣不被雨水打湿。自11月7日后，Manuel已经历了三次，而且每一次都不得不把轨迹开辟到法兰克福市区更偏远的地方，去寻找那些躲在闹市街巷角落里从帝国时代起存续至今的药铺。这不得不追溯到他们在科隆的最后一段时间，从斯堪的纳维亚南下的寒流灌进了Thomas敞露的脖颈里，惹得自称“从不生病”的巴伐利亚青年在接下来的十五个小时一边鼻塞闻不出蛋糕的味道，一边直流泪打哈欠。而在他们正式随着蒸汽机车进驻法兰克福后，这场换季期间的小感冒终于在潮冷的天气里迅速进行成持续不退的高烧。他自己自然无法独善其身。作为Thomas的旅行伙伴，也是Thomas在这个陌生城市唯二认识的人，他不得不承担起那位故友不在时照顾对方的责任。 刚发烧的上午，Thomas的每句话都要从浓重的鼻音里辨识每个音节。“Phipps白天要去上班，我不想因为这点小事麻烦他——所以，对不起，Manu。”他说话的时候还总是故意侧开头去，捂住嘴巴，生怕让他粗枝大叶的行为再牵连到和他形影不离的那方。早在这次意外之先，当Thomas做出了什么“可能会冒犯他的举动”的时候——Thomas是如此解释的——总是习惯补上一句“抱歉”或者“对不起”作为Manuel自己看来并无必要的安抚，甚至有的时候会更衬得态度轻佻。起初，这些生活中的小插曲Manuel总是一笑置之，但在科隆之后，他发现自己越来越难在内心生活保持旁观者视角了。 准确来说，这一系列变化有如齿轮互相咬合。当他们在汉堡的咖啡馆里偶遇，接下Thomas旅行邀请时他心里想的只是尽快拿到一万马克支票早日抽身离开；当他们在埃森误入警局，在书店的角落溯回往昔之影，又在城郊公墓祭奠逝去的工人时，他在猎猎秋风中第一次听见灵魂在跨越了无数沟壑后重合成呼号般的共鸣；当他们在科隆携手同游，填补二十余年生活的空缺，最终因为一场始料未及的风波生出细小裂纹时，他回想起来很久前一个热闹的午后，工头带他们这些初入车间的愣头青去看停转的机器和少添的几铲煤。 “差了这点就得耽搁我们一整天的产能，”工头说，“只有你真正为此付出代价的时候，你才会后知后觉地懂得很多事。” 所以在这样一件本就不能隔岸观火的事里，他会把自己主动投入进去也是毫不奇怪的：“你只需要好好休息，在你完全好之前，我来照顾你。”而Thomas回给他的是一对抱紧他肩膀的手，一个大大的标志性笑容和几颗从眼角滚落到他胸口的泪滴。他会待在Thomas的身边，也会在Thomas需要的时候握住他的手。Thomas Müller，这个匆匆闯进他生活的南方来客，对他来说究竟是何种存在，如果说过去他还在顾虑潜在的利用关系的话，在那一刻他终于得以确信，这个问题不应该只有“我们只是一起旅行”这样肤浅的回答。 抬腕看了眼手表，Manuel发现自己在旅馆门口又等了十五分钟，现在已过六点三十。曾目睹他头两次出门的老板娘正抬起头来看他。皮靴在木质地板上踩出的咯嗒声惹得她在这个秋雨淅沥的晚上也没法安然阖上双眼打盹。她看见Manuel又在门口晃来晃去时抱怨道：“你怎么还要出门呐？和你同住的那个小伙子好点没？再这样下去，我们法兰克福的药可就要都被你买完啦！” “已经好些了，Frau Klautsen，”Manuel远远回道。他在门口站直，“是我吵到您了吗？不好意思，我在等一个人来，可能还得再待一阵子。” “那好吧，”Klautsen太太掐了掐嗓子咳了两声，“你也是有够忙的，刚来这儿就到处跑。这几天天气还不好，孩子，来来回回受苦了吧！” Manuel对陌生人的关怀道了声谢。“没什么，我还能多熟悉下这里，”然后他向她问道，“您知道这里的公务员是几点下班吗？那人好像是在市政厅工作。” “工作日的话，这个时候总该下班了，我们晚上都不会找他们办事的咧，”Klautsen太太说。她自摇椅上慢腾腾地站起来，走到楼梯口下面的茶歇间给自己沏了杯水，“我们这儿多的是太平日子，但也有不那么平静的时候。要是加班的话，真不知道得到几点！等累了的话来喝杯热茶吧，暖暖身子也好！” 终于在还有十分钟就敲响晚七点的钟声时，门口有个裹着全套西装行头，头戴黑色布绒帽子，腋下又夹着一个真皮皮包的年轻男子推门而入。来人在进门处合上长柄雨伞，放在墙上的挂钩处挂好，接着抽出衣兜里的手帕一边擦拭身上浸了水的衣服一边迫不及待地四处打量。Manuel只在和Klautsen太太闲聊的途中分出视线瞟了一眼，来人的一身打扮叫他想起来小时候在家里见过的老Neuer的警卫队上司，但那人一见到他的时候脸上就露出了欣喜的表情。 所以他确认自己终于是等到了人。那人快步走了上来，“今天有些事耽搁了，不好意思，您一定等了我很久了吧？”来人伸出右手，“我是Philipp Lahm。如果我没猜错的话，您应该就是Herr Manuel Neuer。” “我确实是。”Manuel说，也伸出右手跟Philipp Lahm握紧，“代Thomas向您问好。我们一直在这里等您。” 17Philipp Lahm甫一进门，视线就锁在了最里面房间正靠在床头休息的Thomas Müller身上。他在Manuel Neuer的示意下把脱掉的西装外套挂在立式衣架的第二层，顺手扯下来的领带也随手往上一挂。一进到那间共同起居室他便忍不住冲床上的人说道：“看起来你的精神恢复的还不错，”他跟Thomas摆了摆手，“至少比昨天跟我通电话时有精神多了。” Thomas的手抬起又放下。看见Manuel从后面跟进来后他又往床里侧挪了挪。“你们两个可以坐床上，能让两个人睡的床可是足够大的，”不过看见Manuel把床尾那把他之前用来睡觉的椅子搬过来，他于是改口道，“非要坐椅子也不是不行，但肯定没有床这么舒服啦。” 房间里的温度不算太高，烤火炉里的火苗只在微弱的颤动。Philipp随手丢了根木柴进去。他往手心呵了口气，搓了几下后指向Manuel拖过来的实木椅子，“我就坐那儿，床留给你们两个，”在和Manuel小声交代完后他把视线转回床上整个人还缩在被子里的老友，“不过Thomas，我得先告诉你，我今天可能待不了太久。” 这叫Thomas有些不解。“现在已经七点了，你都不补偿一下我的吗？”尽管已经穿好衣服他还是在被子里裹了裹，Manuel见状又往他身上加了条毛毯，“要不是说好了会来，我还以为你在法兰克福工作这么久还是给自己找丢了呢。” “我可还有很多卷宗要看，怎么，你现在还能帮我处理文书工作吗？”但一谈到工作上的事，Philipp就长叹了口气，他按了按自己的太阳穴，“国社党这次丢了不少选票，很多人都对这个结果不是很高兴，我和我的同事们这几天可有够忙的③，”紧接着他又锤了锤颈后僵硬的肌肉，头左右转动的时候还发出了几声类似齿轮卡壳的声响。这引得Thomas的几声惊呼。“但他们还是第一大党，这种小变化影响不了什么。” Thomas垂下眼睛，“我跟Manu在科隆的时候见过他们投票，气氛确实不比七月，”Philipp也比去年他们在慕尼黑中央车站分别时憔悴了很多，两道很重的黑眼圈赫然挂在眼下。这个时候还把对方叫出来让Thomas觉得怪不好意思的。他揉了揉自己的手指关节，“那其他党派的成绩怎么样？总有一个弥补了那些家伙留下的空缺了吧。” “还是共产党。”Philipp最终说。对于在场的他们三人来说，这都不是个出人意料的结果。Philipp于是耸耸肩，“所以你能想象到为什么最近工业区不是那么太平了。” 熟悉的话题让一旁只是注视着他们沉默不语的Manuel也加入进来，就着这句话补充道：“不只是现在，前几年他们就经常起冲突，”他说，“严重的时候，甚至需要警队介入维持秩序。每天都有流血事件，而且越来越常见了。” Philipp注视着Manuel。“前几年准备文官考试的时候，我对鲁尔的情况稍微了解了一点，翻了很多卷宗后我曾一度认为，这种有毒的思想不会在工人群体中穿透那么深。” “时代不同了，”Manuel不无沮丧地说，“事情一天天也在起变化。” 在这个话题在他们中又要引发新一轮沉默之前，Thomas轻拍了下Manuel的肩膀，哑着嗓子问了句：“我有点渴了，哪里能找到水呀？” “楼下Klautsen太太那里有热水，我可以去给你打。” 说着Manuel正要起身，却被Thomas瘦弱的手臂按住了肩膀。他疑惑地看过去时对上一双狡黠的眼睛正冲他微笑。“就让我出去走走吧，天天在床上躺着感觉自己都要锈掉了啊Manu。”说着Thomas就不由他质疑地慢悠悠把自己挪下床，弯腰穿好鞋子后还跟一边的Philipp做了个眼神示意，“我等会儿就回来，你们俩要是想聊天的话可以先慢慢聊。” 这一古怪的举动叫Manuel生出了对这场会面走向的一种强烈的未来预感。眼下和他一同留在房间里的Philipp Lahm本就是为了见Thomas Müller而来，所以在某种意义上来说他们两个肯定是同谋，而这位现在法兰克福出差的法律顾问也显而易见地不想掩饰那么多。“我有个问题，Manuel，”Philipp直截了当问道，“在这些天的相处里，Thomas和他身上的一些特质，有带给过你什么困扰和不安吗？” Manuel盯着Philipp看了片刻。“是他托你打听的吗？” Philipp没有直接回答他的问题，而是站起来，在这间起居室内四处走了几步。“可以算，但也可以不算，”他缓缓道，“几周前我收到了Thomas写给我的一封信，他在里面叫我帮他处理一个他现在觉得棘手的问题。我跟他也认识好几年了，他在我和Miro的影响下接触了一些东西，我一直告诫他在这个时代千万要小心行事。” 他最终在房间里唯一的那面穿衣镜前站定，凝视起镜中他跟Manuel Neuer还有整个房间陈设的倒影。“但想必你也察觉到了，冒险是Thomas Müller的灵魂，反映到行为上，就变成了正负两方面的特质。”Philipp的手掌抚过银质的表面，指腹的热度让永不抛光的贵金属皇后也为之蒙上一层迷蒙的雾气。“此外，在很多情况下，我们在镜子面前并不能见到自己，我们只能看见我们内心的投射。他一直没有和你坦诚，或多或少也有这个理由。” 这叫Manuel不由得回忆起在科隆碰见冲锋队后的那个晚上，他第一次触及Thomas的难言之隐时对方晦暗不明的态度，复又回想起那种分明触手可及间却又求而不得的挫败感让他攥紧了双拳。但现在不同于当时，那时他的态度并未比Thomas坚决多少，现在他已经想好了他的回答。“无论镜内的虚影如何，我所追求的永远都是镜外的真相。” 他一五一十道：“你想问我的无非是，对Thomas和他背后代表的一切，我是否已有了自己的抉择。对于这个问题我的答案是，是的。对于他的冒险精神，我可以接纳。至于他还未托出的那些……我还没有那么急不可待的想要从他那里套出回答。我想听他亲口说出来，只要他想好了的话。” Philipp笑了笑。“即便是，你可能还是不知道他的隐瞒背后究竟有何隐情？” Manuel沉吟片刻。“虽然我确实不知道他到底在踌躇什么，但我不会改变我的意见，”他坦诚道，“假如决断会因为别人态度暧昧就失去意义，那做与不做就没有任何差别可言了。” 这番回答让Philipp拍了两下手，似乎很是满意。“所以说，从始至终我就不觉得这是什么难题，但拗不过有人总觉得患得患失，”他走过来的时候还忍不住就Thomas麻烦他的行为抱怨了几句，“难道我就没有正事吗？还非要我抽时间出来帮个忙。” 他嘱托般地拍了拍Manuel的肩膀。“你很坚定，Manuel。从他后续的来信里来看，我想那家伙也不是完全一点没有体会到你的心情，很快你应该就能听见他的回答了。” 18他们在法兰克福的第四天，也是Philipp Lahm晚间拜访后的第二天，成日像鲁尔区冬天雾蒙蒙的天宇终于舍得给受它庇佑的人间过客露出澄澈干净的本来面目。辽阔的穹顶下时而可见飞鸟成群结队振翅南飞，很快，他们也要追随候鸟的轨迹一路向南，到更远也更温暖的地方去。 在要出门去歌剧院前Thomas叫住了Manuel。“有一件事，在踌躇了很久后，我想我还是必须要告诉你，”这件事从埃森起就一直在他心里悬而未决，在跟自己还有Phipps几番唇枪舌剑后他还是觉得如果想和对方更进一步的话至少不能做缩头乌龟。“不过我想你应该早就猜到是哪件了吧？” 眼前这双凝视他的蓝眼睛就像他家乡的湖泊一样淡然恬静，好像从无数个世代前就在那里审视过路的人类。Manuel先是摇摇头，随后又点了几下脑袋。“Thomas，如果你不说出来的话，我怎么知道你想要说的和我想的是不是一回事呢？”他笑着说，“而且你特地挑了个放晴的日子，该不会是害怕自己的声音在雨里听不见吧？” 倒也不完全是这样，Thomas苦闷地想道，他是不愿再忍受理智和心愿夹击的双重煎熬了，尽管他不知道Manuel对他是不是真和他心里一个想法。他舔了舔干瘪的下嘴唇，一手抵在墙上一手掐腰挡在对方面前。“好吧，虽然我不太知道Phipps都和你聊了什么，我一直在楼下跟那个热情的老板娘聊天，她知道是我在生病跟我说了不少她们当地的药方。好吧这些都不重要，”说着他又抓了抓自己的后脑勺，对自己明明是找人坦白却语无伦次有些懊恼，“总之就是这件事确实在我心里堵了好一段时间了，不然Phipps那个大忙人前天晚上也不会被我叫过来。” Manuel搭上他的肩膀轻拍了几下。“他找我说话的时候确实提了这件事，”他安慰他道，“你想先听听我们的讨论结果吗？” “什么？” “我和他都认为，这本质上不算什么棘手的问题，”Manuel缓缓道。感觉到掌下的身体放松下来后他放开了手。眼下是他和Thomas彼此剖白的最好机会，他不能操之过急。见Thomas还有些困惑，他继而解释道：“会造就现在的其中一种可能是，我们在镜子的倒影前迷失了自己，用我们内心恐惧的投射覆盖了事物的本影。” 真不愧是Phipps能想出来的话，Thomas想道，也许他在下一封回信里应该称赞一句对方马上就要领先学校那帮心理学教授一个层次了。“他有一点说的确实没错，我确实在害怕一些东西。”他苦笑道。Manuel沉下眼睛，凑过来用一只手背贴住他的额头，就像前几天他还在发烧时安抚他做的那样，另一只手绕过他的背后轻轻抱住他，“你担忧的是什么？”Manuel小心翼翼问道，声音放得极其柔和，“也许我能帮到你。” “那就从你在科隆的那个问题开始说吧。”Thomas最终道。他们现在的姿势看上去很像他整个人被Manuel抱在怀里，而不可否认的是被圈住感觉让他觉得很温暖。“我在慕尼黑上学的时候为了挣点生活费，给Phipps做了一段时间的文书工作，所以接触到了一些以前时代的遗留产物。你应该还记得我们在科隆碰见的那个冲锋队学生吧——”Manuel回忆道，“ 那个Ebert什么的？”他点点头，“是的，Ryan Ebert，他之前是我们学校的学生联盟头子之一。通过学生联合会，我破坏过他们的一些提案，比如他们想要驱逐学校里的犹太学生什么的，”可能是因为终于把隐藏许久的秘密倾诉出来，说到这里他反倒长呼了一口气，“但仗着天主教徒的保护外衣，在慕尼黑的时候他们还不能拿我怎么样④。” Manuel的眼角在听完整段话后微耷拉下来，看上去还在努力消化他整段话里值得留意的概念。可这甚至还不是最叫人难过的。他抬起胳膊努力在这个姿势下揉了揉对方的头发。一想到未来的种种可能就让他心里难免泛上一阵酸涩。“我敢说这届政府也撑不了多久了。等他们的头子上台，对于这条路，以及走过这条路的我来说，未来究竟是怎样的还很难说⑤。所以，出于不理智的私心，Manuel，我不希望把无辜的你也卷进来，我希望以后回想起这段往事时，你能觉得幸福。” 而Manuel只是把他拥得更紧，在那无声的几秒内他似乎能听见自己的泪水再次从眼角滑出来的声音。他怎么又在对方面前掉眼泪了？他想，明明他人生的前二十几年从来不在人前哭过的。Manuel素来沉稳的嗓音在他耳畔重新响起来时也有点颤抖：“我们又不是要永别了，Thomas，你没必要悲观。” 但那声音又无比坚定，就像这具将他紧紧拥入怀中的，强健、坚韧，似乎永远可以刀枪不入的躯壳。“就算我确实对你之前的事一无所知，你难道就没有相信过，在你最需要的时候，我会选择留在你身边吗？” 他很想说，我就是如此相信的，因为他连梦里都无法与之割舍。但他的四肢百骸好像在这时失去了功能，Thomas几乎是怔怔地看着Manuel亲手帮他擦掉了眼角的两道泪。Manuel在松开他的腰后转而握住了他这双用来和学生联盟、冲锋队、党卫队以及世间一切不义战斗的手，诚恳道：“即使我们的力量还不足以拨乱反正，但就这一角的秩序而言，我会守护在你身边，Thomas，无论在哪里，我都会保护你的安全的。” Thomas吸了吸鼻子。这个本该由他坦诚的场景变成他们的互相剖白对他来说未免有些太过了。或许他也该给Basti写一封信称赞他对自己的看法是正确的，因为他在大脑重新恢复思考后第一个想到的竟然是：“可你不在慕尼黑的话，要怎么办呢？我可不会换地方住的哦。” 他显而易见前言不搭后语的话叫Manuel从喉头挤出一声小小的窃笑。“那很简单，我会想方设法让上级把我调过去的。” “但对于警察来说，应该每到一个地方履职就要重新考核绩效吧？” “……确实是这样，”在思考片刻后Manuel只得承认道，“所以最好的方法是升职后作为警官平调过去。这样总体来说能更方便一些。” Thomas点点头。他的思绪一时间飘得更远。“不过我们马上就可以去慕尼黑了。”他忽然道。虽然慕尼黑这个地方对他来说并不总意味着最美好的回忆，但那里毕竟是巴伐利亚，他成长的家乡。“而且你还可以看看你未来的工作场所怎么样。”他回给Manuel一个微笑，“我们可以到我求学的大学里散散步，去阿默尔湖赶个秋钓，当然还要去帕尔。而且更要紧的是——” 他拉住Manuel的手，眼睛亮晶晶地恳求道：“如果我说，现在我想把你介绍给我身边的人，你会愿意来吗？” 这次Manuel直截了当地抱紧了他。 “那就是我的荣幸了，Thomas。” 注释及背景参考： 关于魏玛篇中的队短：延续第二章中对新穆两人的年龄设定框架，队短这个时候30岁左右。没有一战参战经历（1914战争爆发时12岁，1918战争结束时16岁，有一说一这个年龄框架下你德这些人应该就Miro上过一战战场），魏玛共和国通货膨胀最严重的时期在慕尼黑边打工边读书，学习的是法学&amp;经济学，通过国家文官考试后原本在慕尼黑留下任职，现在在法兰克福出差。他跟托马斯是在他准备国家文官考试（belike德国那个年代的国家公务员考试，只限定学法的报考，考过后可以担任法律职员，参考哈夫曼的回忆录）的时候认识的，大概在1928-1929年左右。 ①以学校创始人为名的尖塔：众所周知的是慕尼黑大学全名路德维希-马克西米利安-慕尼黑大学。摘自wiki百科：公元1472年，由巴伐利亚－兰茨胡特公国的路德维希公爵所创建，为欧洲历史最为悠久的大学之一。公元1802年为纪念创建人路德维希公爵和选帝侯马克西米利安一世，将校名变更为Universitas Ludovico-Maximilianea Monacensis（拉丁文），并赋予今日的德语名称Ludwig-Maximilians Universität。所以下文中再提到的时候称路德维希塔。但需要注意的是文中所有关于慕尼黑大学校园的描写（包括后文）其实都是我瞎掰的。 ②对从药剂师那里买药的描写很大程度上也是我个人的胡诌。忘了看哪本书（可能是《第三帝国的到来》）里面写道在那个医生不足的年代一般由药剂师代行医生职责，包括开药、制定药剂等。后面再查。 ③关于第17节三人谈话提到的国会选举是1932年11月6日德国国会选举。这次国会选举中希特勒的纳粹党得票率&amp;席位数相对7月有一定的下降，唯二得票率上升的党为恩斯特·台尔曼代表的共产党（KPD，左）和胡根贝格代表的国家人民党（DNVP，右），但纳粹党还是国会第一大党。纳粹党的选票减少主要有以下两种因素：①持续失业使共产党的影响力上升；②纳粹党在11月的选举宣传相对7月有较大程度的缩水。但总体来说这一党派的影响力是持续走高的。 ④托马斯的担忧这里要介绍的就多了。首先是几个概念：学生联盟指纳粹大学生联盟，是纳粹党在德国大学生中的一个社团性组织；学生联合会可以理解为我们当下的学生会&amp;多校学生会，可以对学校的建设提出议案，加上因为学生有社团身份，所以在学生联合会中也有多派的利益纠纷。纳粹主义以学生联盟的形式在这代大学生中攻城拔地时，抵抗力最强的是各校的天主教学生组织。慕尼黑也是天主教学生相对比例最高的几个地方之一。好奇魏玛年间德国大学生生存状态的话可以去看这本《德国魏玛时期的大学生研究》。这段话就是解释一下他过去是怎么跟纳粹有过节的~ ⑤从我们后来者的视角看，纳粹党上台后借国会纵火案开展了对社会各个层次人士的广泛清洗（尤其是支持魏玛共和国的社民党和坚决抗衡他们的共产党）和“一体化”（简单说就是通过种种手段洗脑德国人民认同这一党派为德国选择的历史道路）。但是对于当时人来说他们是不知道希特勒上台对他们意味着什么的。顺便碎碎念一句小新他自己也很危险啊毕竟德三基本没啥纯粹的警察了。","link":"/2023/01/16/1932%E5%B9%B4%E5%BE%80%E4%BA%8B-Chap4-1932%E5%B9%B411%E6%9C%88-%E6%B3%95%E5%85%B0%E5%85%8B%E7%A6%8F-%E9%A3%8E%E6%9A%B4%E4%B8%8E%E9%9D%99%E8%B0%A7%E4%B8%80%E5%A4%9C/"},{"title":"阳关三叠","text":"Summary：元启九年十一月十一日，仁宫太子托马斯为摄政王诺伊尔出征北漠践行。 Notes：credit to 仁宫传。 01时值立冬，仁宫大雪三日不绝。 今年比往常冷的早了一些。托马斯叫侍从在书案两边点上两盏银炉暖灯，裹紧了缎子狐裘缩在锦织软垫上，拥着两边的炉火，摊开本国榷，打算研好墨再逐字逐句仔细品读。 过去在书房，总有托尼陪他一起。少时他的心还总在这一方亭台楼阁外，于是经常没读多少就撂下书本，拉着从小陪伴长大的伙伴嬉戏打闹去了，往往一晌就是半日荒唐。只是，他玩的倒是自在快活，但要遇上祖父，就是另外一番下场。老者见他玩得衣衫不整，就捻捻胡须，问他其中一处的词解，他支支吾吾答不上来，最后总得面壁思过再被禁足几日。一来二去，他于是恨极了国榷中深奥难懂的策论，著书的人不说人话也就罢了，还害得他在长辈面前出丑，他定不会轻易忘怀。 祖父也对他的心思明察秋毫。老者执掌仁宫几十年，文武纵横天下，见过无数豪杰，也和其中大多数打过交道，所以少年人的小心绪在他眼里就和摊开的书本般明朗。只可惜，祖父虽体谅他成长的难处，但仍是要把他牢牢地按在书房里。既然他愿意和托尼、马里奥这些少时故友为伴，就见招拆招，让沙尔克氏刚送来的质子陪他一起读。 这的确是个攻心的好方法，现在想来，托马斯还是会对当年的煎熬感同身受。彼时，他尚不认识曼努埃尔，对方初来乍到也处处提防，于是他们两人只能在铜灯前相对而坐，就着书上篇章规规矩矩地一问一答。一天下来除了用膳饮水，都不曾在房间里走上几步。这种日子过得总是刻板又无聊，但祖父见他们二人在台前刻苦读书，就少了很多唠叨，还会叫侍从送来茶点作为用功的嘉勉。他见老者开心，便跟着在嘴皮上笑笑，也跟着答一句读书不辛苦。只是最后他总会再怯生生地瞥一眼一言不发的曼努埃尔，默默盘算明天该怎么说服这家伙看得稍微松一点。 他现在倒是不用费此心计了，想到这儿托马斯研墨的手顿了顿，那已是他跟曼努埃尔之间，能追溯到的最久远的往昔。 入冬以来，书阁里的说话声渐渐弱了下去，现在更是只剩下桌边灯火燃烧的噼啪声和门外落雪的簌簌声。就像这天地万象一样，一到了时节就开始慢慢凋落了，他已记不清这是他独处的第多少个时日。昔日对他恩威并重的祖父早在几年前就驾鹤西去，曼努埃尔巡视尚未归来，托尼染了风寒告病在家，马里奥早已被派去北漠边疆驻守，偌大的太子东宫只剩他自己还有一些侍从在，不免觉得有些寂寞。 他也把身上的缎子狐裘裹得更紧了些，又伸手在暖灯边短暂地烤了烤火。这样寒冷的天气里，连研墨这一稀松平常的事都有点困难了，手指僵硬不说，冰凉的墨条更让他指尖发寒，在这滴水就能成冰的天气里，面对刚磨下来就要在墨盘里重新凝结的墨汁，哪怕是亲手点上的缭绕整个书阁的厚重松香也不能让他心绪平静。也许今天除了消磨时间给人接风再饯别外，就不适合做别的事。 托马斯从软垫上站起身，抖了抖身上的袍服，起身往书阁的门口走去。 伫立在门边的两位侍卫见他过来就也对他恭敬行礼：“太子殿下。” 他在门口驻足，看向其中一人：“我这下午一直在藏书阁，先前下令不许人叨扰，不知现在摄政王可到殿上了？” 既是太子问话，侍卫向旁边迈开一步，单膝下跪后拱手道：“回禀太子殿下，摄政王大人约在一炷香前叫人传话说，至少还得半个时辰。” 侍卫是曼努埃尔三年前回沙尔克氏时带着的贴身侍卫之一，回朝就旋即带着故地的秘宝一同托付到了他的手上。作为多年盟友，托马斯自也懂得对方此举为何，于是欣然收下，将这几名摄政王府出身的侍卫和东宫本属的侍卫编在一起，共同保卫仁宫的一方安定。他跟曼努埃尔之间的关系虽不像朝中传闻的貌合神离，但也不及民间流言的那般亲密无间，就现在来说，等人多日还不见归，托马斯心里难免觉得有些不快。 “摄政王传话的时候难道就没再仔细说说，他到底是为何，才会在外面耽搁这么久吗？” 侍卫皱起眉头面露难色。托马斯一时觉得歉疚，本就是他的一句牢骚，却叫和他两人之间并无什么关系的外人承受了这番怒意。 侍卫最终答道：“回殿下，大人只是恳求您能再多等等他。” 02曼努埃尔是沙尔克氏的质子，本是为了牵制北方势力才把他带到仁宫，但祖父见他聪慧灵动，于是就叫他跟着自己一同读诗书，颂国榷，又叫他在演武场和朝堂上多加历练。他少时虽有不解，但念及祖父定是为了维持国政稳定，也就没有多问。 直到有一天，他刚及弱冠不久，还未被许太子监国，祖父带着他踏上仁宫的城墙，一同揽阅京城的人间烟火与亘古不变的四海八荒。 他们沿着城墙慢慢地行了很远，看着城内灯火初上，炊烟袅袅，晚风吹得旗帜卷起、落叶飞扬，他的心思本已随流动的晚风一道远去，但在恍惚中仍是觉得，那个此后将他和曼努埃尔牢牢联系在一起的问题，在老者的口中是如此掷地有声。 以至于他当时全无了动作，只觉得一声惊雷在耳边炸开。 只听祖父问道：“托马斯，我令沙尔克的质子日后辅佐你治理朝政，何如？” 他愣了愣神，摆弄着身上袍服的袖口有些不知所措。尽管他已着手参与朝政，尽管他那时就明白这安排的第一重意味，但又花了好几年，等到油尽灯枯，昔日陪伴他的人慢慢远去，他才隐隐悟出了第二层。 为什么是曼努埃尔，为什么……一定，非他不可。 又为什么……他当时并没有表露出，除了依允外的其他态度。类似的一问一答在他跟祖父间业已发生过许多次，为什么这次……他就完全没有一点想反抗长者任命的想法呢？ 他沉吟良久后缓缓答道：“曼努埃尔是祖父提拔，祖父看他想必比我看得要透彻些，”但他自己其实也不能完全肯定此间思绪，所以才将这个问题重新又抛给了祖父去理解，“祖父从让他跟我一起读书起应该就认为，曼努埃尔此后若是能久留仁宫，尽管他身上的沙尔克渊源意味着不安定的因素，但未必就不能像其他辅事大臣一样效犬马之劳。” 但祖父却冲他笑笑，那笑容他一时有些猜不透，似是满意，又像是觉得有些缺憾。长者一直等到这阵风停才重新开口：“托马斯，我以为，你和他在书房和朝堂之上共处了这么久，会有些别的看法。” 有什么别的看法？ 他转过头，看向手抚胡须，仍冲他微微一笑的老者，眉头一皱略有不解：“祖父不妨直言？” “我还记得，当我问出类似的问题，让你权衡你的那几位密友时，你答复给我的，可不是类似的措辞。” 又是权衡……他沉下眼睛，那时他只觉得祖父试探自己的态度很是奇怪，但到底是哪方面的怪异，他又具体说不上来。而且他也不是很明白祖父这番追问究竟所谓何意，曼努埃尔和托尼、马里奥，再加上菲利普……一个从沙尔克氏远道而来的质子，和从他在仁宫起就陪在他身边的这些人来说，难道有什么可比性可言吗？ 但要是强求可比性倒也不是没有，蓦地他回想起在书阁背策论的日子，于是追忆道：“托尼和马里奥他们，从不忍心看我因为背不下来国榷受罚，但曼努埃尔从来都不会想，他背出来的策论若是多了，我会怎么样。” 但祖父对他的这番说辞有些别的见解。“本来，我只是交给他一个看你读书的任务的，托尼那小子只要在你身边，你就不好好看书，所以我才叫曼努埃尔过去，”祖父说，“但起初，我并没叫他跟你一起读书背策论，这是他自己主动提出的想法。” 这叫托马斯有些诧异，过去他只觉得曼努埃尔如此主动是为了应付祖父的期许。 见他不解，长者不紧不慢地解释道：“是他的努力，才在这深宫内赢得了我对他的关注，他从远道而来，在仁宫人生地不熟，自然需要一点根基才能站稳脚跟，”祖父转向沉默不语的托马斯，目光深沉坚定，“见他聪慧，沉稳，机警，或许堪当大任，所以，我也乐得赏给他这个活下去的机会。” 托马斯这时终于恍然大悟：“所以现在，您打算将这个，在未来他不得不依托的靠山，转交给我的身上了。” 这次祖父脸上终于出现了赞许的神情。“他对于你其实也是个特别的存在，不是吗？孩子。你和他之间，并不和你的那些同袍旧友一样。” “你对他没有私心，他对你也只有敬重。日后你在处理北漠时，若有他做支持，想来能够如虎添翼，而他被沙尔克送来当质子，生杀大权握在仁宫手上。如此，才是同盟。” 03好似又做了场大梦。 梦里他刚成为太子监国，曼努埃尔也刚成为摄政王，晚宴刚罢，他们去了寄托彼此太多往事的书阁，在这里摆了一桌朴素的酒宴，算是私下里纪念正式成为这朝堂上的生死同盟。 进贡而来的琼浆玉液，他给自己斟了一杯又一杯，数次一饮而尽但仍觉得心中尚有未填满的沟壑。曼努埃尔也不胜酒力，醉得眼角泛红，一双和天与海别无二致的蓝眼睛里难得不再只有镇静这一种神色。 但对方仍举起酒盏，“敬当今圣上，敬仁宫，敬太子殿下。” 他也抬眼，和对方碰杯，曼努埃尔脸上的一犟一笑此刻都被他尽收眼底：不像过去在书阁里一对一答时那么不苟言笑，也不似如今在朝堂上纵横捭阖时那么无悲无喜。 他和曼努埃尔共处近十年。他见过沙尔克氏的质子，严肃，疏离；也见过朝野上新受封的摄政王，铁腕，孤高；但确是第一次见到这样的曼努埃尔，温和，亲切，像是在他们两人身边燃烧的炉火。 这样别致的时刻里，他不由得想要问祖父，倘若是这种情况，他还会笃定人可以一直岿然不动吗？ 后来不知是谁在说：“人们过去都说，在这深宫之内别无私心才能活下去。” 或许是曼努埃尔，又或许是他自己，一片朦胧之际，他实在是记不清了。 门外的雪又积了一层。 又过半晌，侍卫传摄政王到。 托马斯放下手中长卷，起身迎接。在数月之后，曼努埃尔的身影终于从他视野所及的最远端出现，迈着大步朝自己走来。屋外的霜雪落在他的头发上，落在他的大氅上，随着前行的步伐在身后滚落成一场不小的风暴。 而在这怒号的风雪里，他等待了数月的人的面庞逐渐清晰起来。曼努埃尔最终在他面前站定，双手作揖道：“臣，曼努埃尔·诺伊尔，参见太子殿下。” 托马斯抬手应允。他们之间从来不用像过往的君臣一样行繁杂的礼节，过去曼努埃尔本执意行礼，但他用“你我之间何必如此”叫罢，最后只保留了最基本的抱拳礼。迎对方进门后，托马斯挥手遣散了门口的侍卫，并叫他们把书阁的门合上。 他们前后脚走进门。两盏银炉暖灯烤得室内温暖如春。曼努埃尔抖了抖身上的雪，将身上披着的鹅毛大氅挂在一边，撩起袍子和他相对而坐。银炉暖灯灯火摇曳，书墨香、茶香和松香溢满房间。自曼努埃尔代他出巡以后，他们之间已很久没有这样坐下来闲聊的机会。 许久不问宫中政事，刚一落座，曼努埃尔倒是直接：“最近宫中可还安定？” 托马斯不语，他把半晌前刚叫侍从煮好的茶沏了一杯，往对方手里一塞，眨眨眼道：“近来总有大臣上疏，你可以猜猜他们是为何事？” 这种暗示从不难猜出，曼努埃尔哼了一声，“无非是听闻摄政王府的势力又庞大了几分，叫你赶紧削减一下我的势力罢了，”浅品一口茶后他继续道，“他们要是肯在政事上花一样的心思，我也用不着这么久才回来见你。” “你的命令就是我的命令，如果有些人还是记不清，那不妨再给他们一点提点。” 这次倒不是暗示了。托马斯品了一口茶，有些事情不适合他这个太子出面，于是只好托付给曼努埃尔代他解决。但他隐于幕后，并不代表坐收其成。可惜向来只有很少一部分人意识到，摄政王雷厉风行手段的背后，究竟隐藏了东宫的多少旨意。 曼努埃尔沉默了一会儿。他双手捧起茶盏，凑近后仔细地闻了闻茶香，随后把视线转回托马斯身上，“这茶有一股别致的清香，品来却像甘泉般凛冽。是从何处采来？” 托马斯摇摇头，他只知道这茶叶也是进贡而来。“我叫侍从煮茶的时候只听说是从北方某地采来的，不确定到底在哪里。” 曼努埃尔放下茶托，嘴角微微勾了勾。“我们作主南方，天地四野于我们自然都是北边。” “你这话说得倒是讨巧，但也不算错。”托马斯回道，“但我还是觉得你有些恼人。这么久没见，就没有别的什么事，想一并问我的没？” 曼努埃尔脸上笑意更盛，但叫托马斯看得一脸狐疑。“在下确实还有一些别的事想要请教太子殿下，”对方故意拖长了整句话里的音节，托马斯皱起眉头，“比如太子殿下风华正茂之年，打算何时立这太子妃位？” 托马斯咳嗽了几声。“你过去向来不过问这种事，怎么今日忽然如此上心了？” 他看着曼努埃尔给他二人又添了一杯新茶。本来他是打算用近期宫里新酿的烈酒给对方接风和践行，但又不想不到黄昏就醉得太厉害，最后还是只叫侍从煮了一壶茶。 尽管是茶不能代酒力，托马斯还是不由得怀疑对方是不是在见他之前就小酌几杯，而今已经醉到说胡话了。 他捏紧杯盏，不动声色。曼努埃尔和他正对，启齿缓缓道：“臣对插手六宫并无兴致，只是担忧太子殿下在宫中寂寞，因而想着不妨立一个妃位，在太子殿下身边，更容易行陪伴的职责。” “你知道我过去并不是没有立过。” “是，但因为太子妃与您私情甚笃，先皇恐于政事有误，遂将殿下先前的几位一一废除。” “那你所言，和私情相比，又有何异。” 但泰山崩于前，曼努埃尔仍面色不改。 “太子殿下与我相守至今，此间私情，更不必说。” ……确是如此。 他唯有一叹。 曼努埃尔抬起胳膊，将他的手整个握在手心里。托马斯没有挣脱。虽不及两边的银炉暖灯温暖，却于心里激起了不亚于春风拂面的感觉。“此去北漠，或许得要个个把月份，我不在你身边，天气冷了，多加点衣服。” 明明是他要给对方接风再饯别，这下倒变成被对方嘱托了。仁宫监国的太子哑然失笑，“这妃位倒是不急。下次回来，就帮我带点这种茶回来吧，我们好久不在这里读书了。” 曼努埃尔点头应允。 然后便要起身，托马斯急忙牵住他，“你这就要走了？” “太子殿下用茶招待，我也该给太子殿下一些饯别礼。” 他俯下身，蓝眼碧如水。 “不知这个太子殿下是否满意。” 托马斯闭上眼睛。眼前好像烧起了一道火光，但再走近，却有细如丝的雨滴落在身上。 他舔了舔嘴唇，是一个极轻快但又回味无穷的吻，细品来还有一点淡淡的茶香。 他拿起曼努埃尔进门时披的那件鹅毛大氅，抚平整后系在对方的肩膀上。 “只能说差强人意，”托马斯评价道，“不如早点回来，补上你欠我的后半部分。” 他等着曼努埃尔回来，又送对方离去。祖父说的确实是对的，他想，这宫闱内从来不缺私心。","link":"/2023/01/21/%E9%98%B3%E5%85%B3%E4%B8%89%E5%8F%A0/"},{"title":"逆时计 01","text":"Summary：有的时候，我们在最后一次退潮前驻足，只是为了再见一次远洋来船的粼粼火光。 Notes：写给我的同门W。某人想知道我的文字里情感究竟可以丰沛到什么地步，那这就是我交出的第一份答卷。Manuel Neuer第一人称。 Warnings: Major Character Death 在我的记忆里，盖尔森基兴的一年四季很少会呈现为这种，被众多热烈鲜明的颜色包绕成花团锦簇的样子。我在这里差不多度过了人生的头三分之一，其中前十几年在沙尔克的训练营里，后半段的大半时间则献给了费尔廷斯球场。近来一段时间，昏昏欲睡的时候我常听人提起，人们最终会回到一生中他们最想回到的地方，并在那里见到这辈子最想见到的人。现在我还没法判断这句在其他人身上有效的咒语是否也能在我身上应验。在我还没有离开盖尔森基兴之前，可以说，这地方就和课本上你会见到的二十世纪头几十年的鲁尔区是一个颜色：光秃秃的，黑漆漆的，好像只要下一场雨就能让工业尘埃结成泥块铺天盖地地坠落下来。而在我离开盖尔森基兴之后，昔日的潮水退却，并未留下半点海洋的踪迹。就如同很久以后我去教堂做礼拜，见到在泰根湖上空飘摇的水蒸气凝结成几颗晶莹的眼泪挂在草叶上、结在树枝上，这个场景总叫人浮想联翩，可惜我总是还来不及拍个照片留念，就得眼睁睁地看着这些上个夜晚的遗物在阳光下蒸腾飞逝了。 假如记忆也能被漂白，那盖尔森基兴可能已经失去了所有颜色，缩成了一条安然的，在冬夏怒吼的狂风中也会静垂下来的白布。它过去自然是有生命的，但在几十年的生长里，它的根收缩了，叶子也接二连三的脱落，世间万物走到最后都是如此，就像这具日渐衰老的身体一样，逐渐失去喉头发声的功能。它最终不再言语，仅作为一件冷眼旁观无数个时期的收藏品陈列在我有限人生的博物馆内。而今时不时回首往事，一个展台接一个展台地审视时，我开始情愿自己不要总流连在盖尔森基兴。因为在抽离所有枝叶后，它仅剩的躯干在陈列墙上留下了一个抽象的符号，而我，让它凝结成这一符号的人，不得不忍受这一隐喻背后的痛苦：它不仅带走了我的一部分记忆，连我的一部分感觉也一并收走了。 应该是还小的时候，我曾经听人这么评价那些离家远游的人，他们说：别看这些椴树叶飘了这么远，它们最终还是要被风吹回生养他们的地方。过去有很长一段时间，我都对这句话以及这句话透露出来的消极感嗤之以鼻。现在我倒是不介意为这段往事做一个算是盖棺定论的评价了。可以说，在盖尔森基兴惦挂我最深的那十几年，曾有一个想法一直萦绕在我的心头，那就是也许我只有回到同我离别的故乡，我、以及有关我的一切，才能重新归于完整。这一想法之所以出现，本是为了贯彻我人生的始终，但在离开盖尔森基兴的时间变得比在盖尔森基兴的时间更长之后，它也像凋零的树叶随风而去。在阿尔卑斯山吹落的山风呼啸中，盖尔森基兴这一隐喻的符号，最后也最重要的一层意象正像滚落的飞雪、脱落的树皮、松散的锈块一样慢慢从金属的证章上剥落下来：也许我想回到的并不只是盖尔森基兴而已。 我能为此找到很多种解释，不过最有说服力的，我想还是现在。 在球场上来回转圜了好几圈后，我的脚底总算能感受到一点阔别已久的青草柔软的触感了。盖尔森基兴独自还不具备此等魔力，让我连最后的一点感觉都被剥夺，但那些总是阴魂不散的，此刻叫我幻视这一场景的东西足够做到。生命越是进行，我发现自己就越是怀念还能在绿茵场上自由奔跑的日子，就连那些枯燥的扑球-救球循环也不再面目可憎。可惜，就如同涌上的潮水总要回落，不断滴答流逝的时间总会把我从人声鼎沸的安联球场里提出来，重新丢回空无一人的训练场里去。记不清到底是从什么时候起，我一天的二十四小时都被那里吞噬。时间这一本转瞬即逝的物象，在几近静止的空间里被意识的伟力扭曲得变了形，总是粘稠得像刚要融化的蜡块，滴答着和松树脂别无二致的泪滴。往事的浮尘细小得就像深山老林里随处可见的飞虫，但我从来找不到往事在时间中凝成的琥珀，甚至连青草弯折的痕迹也无从寻觅。第一次见到这种景象时，我曾觉得这里或许有个从未向我显形的精灵，于我不在的时候将这些奇妙的珍宝悉数捡拾起来，藏在了我找不到的地方；但在几年无谓的跋涉后，我终于明白，这里从来没有什么第二人，至于精灵更是无稽之谈，这地方本就只是为了关押深陷回忆之人特制的囚牢。 所以自然，此时此刻重游故地，我只佩服上帝他老人家在这么多年后竟还没有受够。不是每个人都愿意承受西西弗斯每日推石上山的命运，除非那人本身就是赋予西西弗斯这一使命的人——但这本就是人生众多不得不低头的森严戒律之一，并非造物主的人类只能消受。这总是令人不快的，尤其是对于当下这个命定的时候来说，再次回到这样的地方就犹如对我人生的一次否定性批判。如果说过去我还能靠随意踢几脚皮球、看日头迁移打发时间，而今随着五感的日渐迟钝，目前我仅能从扑在皮肤上已经明显转凉的空气，还有背景里离群孤雁的哀叫中分辨出来，当下应该是到了要换季的时节。日头就要更替了，下一个漫长的严冬就要到来。这个季节的德国总是千篇一律。无论是我的家乡盖尔森基兴还是我度过整个后半生的慕尼黑，都会被重塑成毫无生机的、荒芜的颜色。 但和往日不同的是，这些过去只会让我联想到有关俄罗斯远东荒原的景象，此刻却缀上了一层阳光透过彩绘玻璃窗时才会洒下来的斑驳的颜色。周末去听神父布道时，转动的视线透过高挂于穹顶下方的八叶玫瑰型长窗，我总能看见一簇火光在祷告声中燃烧起来，跃动片刻后又静静淬灭，似乎和生命归于终末的过程没有什么差别；但在火光燃尽后，自柴堆上升腾的长烟仿佛又重新长出了生命，它穿越亘古，重新飘绕回熠熠阳光下的滨海沙滩，烟中的结晶沉在碧蓝透亮的海水里，倒流回深蓝、碧绿和赭黄交相辉映的大洋之眼。原本遨游在海底的鱼虾也沿着洋流的指引溯流而上，在银光闪闪的海面上雀跃地翻腾出来，其中几个升上天空，化作细腻的雨丝淅淅沥沥地落在我身上。这场面从来都叫人难以忘怀，也从来都如流云浮沫转瞬即逝，每每想起都叫我不得不再回首一次泰根湖清晨的眼泪究竟是如何以一种脆弱的姿态飞升。而几乎是紧接着，一阵层层叠叠的，为黄角兰、矢车菊和秋海棠浸染的清香随着又一阵冷风传来，很多年前，这些被我的伴侣亲手种下的植株还在门前的庭院里生意盎然地生长着。这两块从过去折下来的碎片融在空气里，叫我在幻视中终于有了在现实的实感。也是一直到这个时候，我才真正的明白了，我回到的并不是盖尔森基兴，也不是过去总是囚禁我的有关训练场的意象，而是以盖尔森基兴为代表的那个时代的某地，既是我的过去，也是我一直想回到却又一直无法真正溯回的往昔。 更甚至，这里也并不只有我自己。 很快我就发现不远探出来一个人的脑袋，棕褐色的，远远看着就像你在公路上骑行时滚落到路边等着你采撷的栗子。 他从门口出来，把抱出来的球停在草地上，高高抬起胳膊抻了个懒腰，又来回左右做了几下伸展肢体的动作。现在还是上午，太阳光就跟白炽灯一样亮。 我快步走上前去。 我在这里见到了Thomas Müller。 他还是和过去一样生龙活虎，仿佛这几年于我是时光飞逝，于他只是一次时间倒流。他看见我，摆摆手招我过去，扯着他标志性的嗓门大喊道：“Manuel，过来一起练点球啊！” 所以这就是我和Thomas Müller重逢的缘由，准确说来应是其中之一。他的话音尚未完全落下，我甚至没有感觉到自己的腿在移动，但我确实飘到他那里去了。或许是出于惊讶，又或许是出于喜悦，我在这里第一次，应该也是最后一次见到他时，想到的第一句话就是：“Thomas，你怎么会在这里？” 在这句问话之后，他在这里第一次认真地打量我。他和我刚认识他时一样年轻。还是像过去一样歪过脑袋，蓝绿异色的眼睛滴溜溜地转了几圈，摆出一副下一秒就要坠入深思的神情。在那一瞬间，我大概已经忘了眼下实质都是出自我一人的幻视。眼前的Thomas Müller举手投足就和过去现实中的一样栩栩如生，甚至对于我们当下进行的对白，我也不觉得有什么奇怪之处。在我们一同走过的那么多年里，他从不吝啬表达他对别扭的人类语言的困惑，但假如你思忖起上一句话是不是真的有什么地方说的不对时，他就会咧开嘴露出他的两颗小虎牙，再按按你的肩膀，或是揉揉你的脸颊告诉你没关系。他总是这样。 “当然是过来练球啊，”他拍了下我的肩膀笑着说，“我们不是要比赛了吗？”这句话要是放在平常，我倒不觉得有什么奇怪之处。但此时绝不同于往昔，我皱了下眉：“这地方能有什么比赛？”尽管我也很怀念还能和他在场上自由奔跑的日子，但假如他真想和我再打一场比赛的话，这场比赛只会演变成我们两个在场上努力——不，随手刷新一下人类足球史上最低冲刺速度。而且，对于这个地方来说，我们连十一个人的首发阵容都凑不齐，只有一个幻现的前锋和一个不在当打之年很久很久的门将。也许在赛后大巴车上的谈天说地中、在泰根湖烛光掩映下的餐桌旁，我们曾经畅想过相关的场景，但那段往事过于遥远，我早已记不清有关的细节。 像是察觉到我的疑虑，被我幻视出来的Thomas Müller挑了挑眉毛。这时候我才后知后觉地想起来其实并无必要去担心别的什么，因为此时此地有且只有我们二人而已。他投来一个关切的眼神：“Manuel，你告诉我，你是不是最近被安排的训练太多给累到了哇？”他小心翼翼问话时甚至眉毛和眼睫毛都一并耷拉下来，想要收回的手也悬在半空中不知所措，“还是说——还是说——你有事想先一步回去了？” 我拉住他的手放下：“你不需要担忧这个。”掌心久违的热度让我发现我比自己以为的还要怀念得多。我轻声安抚道：“你只需要知道我总会在你身边就是了。” 只是我也能从他这对漂亮的像祷告室穹顶琉璃的虹膜里看出来，有一些难以辨识的情绪也在他的眼中流转。 仿佛他也被这几年的郁结蒙上了一层阴影，仿佛他不仅仅是一个只在最后 关头幻现的影子。不过他的眼睛复又明亮起来。“谁叫你那么惊讶，”他嘟囔了一声，“我还以为你就要先我们一步回去休假了呢。” “虽然我还是不知道是什么，但我想这应该是很重要的比赛，”我接过他的话道，“所以这不得留下来看看Thomas Müller的又一次精彩发挥？” “对于第一个问题，所以我才会在这儿，免得某人练得太猛连回家的路都忘掉了。至于第二个问题嘛——”他笑着翻了个白眼，“得了吧，Manuel，别以为我就不知道你到底是怎么想的！” 我们紧握着的手一直没有松开。不可否认的是，最近很长一段时日我总因他入梦，但在那些破碎的片段中，我从来不能像现在这样，见到他如此生动地呈现在我面前。他的影子从来难得完整，总要随着夜深时分昙花的喘息一同出现和消散。就像我才刚认识他的时候，就像我们才刚在国家队集训里碰面的时候。一开始，仅在两条思维细线不能在记忆的针孔里前后捻在一起时，我才能透过这条永不能编完的网结中间零散的孔隙看见他，套着黑白配色的13号球衣，一步一顿地朝我走过来。他走过来的时候好还在说什么，上下唇瓣翕动着，嘴角向外咧开，发出几个故意拉长的音节，我听出来是我的名字：“Ma——nu——el”。这种故意惹人注目的小把戏叫他全身上下都散发出快活的气息，所以那两颗乳白色的小虎牙也自然绝不会背叛他，总会都乖巧地露在外面。这两颗牙齿在后来就跟它们的主人一样，会磨蹭我的脖颈，啃咬我的肩膀，有的时候更会贴在我的左胸口上，跟随胸腔中不断的颤动进行一场酥酥麻麻的共振。不过更多的时候，我会从中获取到一种未来的启示，把他毛茸茸的脑袋一把搂过来，让他的后脑勺枕在我的掌心里，听他用像是刚睡醒的迷茫声音隔着微薄的空气嘟囔一句，这次是连续的，“Manuel”。 在那些能让灵魂也出窍的瞬间里，他身上古龙水香比什么时候都馥郁，混着一点会让你联想到夏日黄金海岸的海盐味，尽管那时候我还没有真正意义上去过西班牙，但我能从他身上的气味中清楚的觉知到，这种难以用简单言语勾勒的新奇和快活，就是Thomas Müller给我感受最深的一面，以至于在接下来的几十年里，我从他身前走到他身后，目睹他出现又见证他离开，我每次想到他，第一个想起来的准还是这种感觉。 或许是终于意识到了这个场景实在停留了太久，我瞥向一边他抱出来的皮球：“但是说起来，Thomas，这个时候大家都没有再训练，我想你也应该先好好休息一下。” 他本点点头应和，却抬脚把皮球勾过来，一脚爆射往球门的方向一踹。皮球应声入网。在我下意识朝丢球的方向看过去时，这个向来以出其不意在球场上出名的空间阅读者又凑近过来，即使我没有转过身面对他也能想象到他是怎样一副神情：“我不得好好努力，给对面灌更多的球进去才能叫你的比赛轻松些？”他绝对是眉飞色舞道，“难道不是这样吗？我们的世界第一门将。” 按照我平日的习惯，我定会点头说确实是这样，但现在我只希望这个命定的场合能再久些。“那你就再加加油吧，去那边我再陪你练一会儿。”","link":"/2023/01/17/%E9%80%86%E6%97%B6%E8%AE%A1-01/"}],"tags":[{"name":"新穆新","slug":"新穆新","link":"/tags/%E6%96%B0%E7%A9%86%E6%96%B0/"},{"name":"新穆","slug":"新穆","link":"/tags/%E6%96%B0%E7%A9%86/"}],"categories":[{"name":"足球同人","slug":"足球同人","link":"/categories/%E8%B6%B3%E7%90%83%E5%90%8C%E4%BA%BA/"}],"pages":[{"title":"About me &amp; this blog","text":"你好我是Arita！这里是我用来囤个人同人产出的存档地，会包括一些在AO3上公开发表的作品和一些纯粹是写着玩的自high向创作。 目前在为足同的新穆新产出，是AU写手。在这个hexo博客完全搭建好之前，请务必善用归档www Q：作为一个同时嗑新穆、穆新、新穆新的可逆不拆人，这三个tag具体有什么区别呢？ A：嗯主要看我心情 一般文章中有暗示固定体位时会打AB或是BA的tag，其余的，除非这个故事里有更强烈的A-&gt;B或者B-&gt;A的感情线，基本都是打ABA无差（体位上互攻也会打ABA）。","link":"/about/index.html"}]}